Repository: tyler-Github/panel
Catalog: UGCCPanel/App_GlobalResources/Global.*.resx
Languages: ar, de, es, fr, hi, it, ja, ko, pl, pt, ru, tr, uk, zh_cn, zh_tw

# PendingRestart
source: Server shutdown pending for restart
ar: تم تأجيل اغلاق وحدة الخدمة لاعادة البدء
de: Der Server wird vor einem ausstehenden Neustart heruntergefahren.
es: Conclusión del servidor pendiente para el reinicio
fr: Arrêt du serveur en attente de redémarrage
hi: फिर आरंभ करने के लिए सर्वर बंद
it: Chiusura server in sospeso per il riavvio
ja: サーバーのシャットダウンが再始動中
ko: 다시 시작을 위해 서버 종료 보류 중
pl: Zamykanie serwera w toku do ponownego uruchomienia
pt: Paralisação do servidor pendente para reinício
ru: Ожидание завершения работы сервера для перезапуска
tr: Sunucu kapanma bekliyor, yeniden başlatma bekliyor
uk: Завершення роботи сервера для перезапуску
zh_cn: 服务器关闭暂挂等待重新启动
zh_tw: 伺服器關機擱置重新啟動

# PendingRestartStarted
source: A pending server restart has been started
ar: تم بدء اعادة بدء وحدة الخدمة المؤجلة
de: Ein Serverneustart wurde initiiert
es: Se ha iniciado un reinicio del servidor pendiente
fr: Un redémarrage du serveur en attente a été démarré
hi: एक लंबित सर्वर पुनरारंभ शुरू हो गया है
it: È stato avviato un riavvio del server in sospeso
ja: 保留中のサーバー再始動が開始された
ko: 보류 중인 서버 재시작이 시작되었습니다.
pl: Oczekujący restart serwera został uruchomiony
pt: Um reinício de servidor pendente foi iniciado
ru: Отложенный перезапуск сервера запущен
tr: Bekleyen bir sunucu yeniden başlatma işlemi başlatıldı
uk: Було розпочато перезапуск сервера
zh_cn: 暂挂服务器重新启动已启动
zh_tw: 已啟動擱置伺服器重新啟動

# PendingShutdown
source: Server shutdown pending
ar: تأجيل ايقاف تشغيل وحدة الخدمة
de: Server wird heruntergefahren
es: Conclusión del servidor pendiente
fr: Arrêt du serveur en attente
hi: सर्वर बंद लंबित
it: Chiusura server in sospeso
ja: サーバーのシャットダウン保留
ko: 서버 시스템 종료 보류 중
pl: Zamykanie serwera w toku
pt: Paralisação do servidor pendente
ru: Ожидание завершения работы сервера
tr: Sunucu kapatma bekliyor
uk: Очікуване завершення роботи сервера
zh_cn: 服务器关闭暂挂
zh_tw: 伺服器關機擱置中

# PendingShutdownTip
source: A shutdown is pending, click to cancel pending shutdown.
ar: تم تأجيل ايقاف التشغيل ، اضغط للغاء عملية الاغلاق المؤجلة.
de: Der Server soll heruntergefahren werden, klicke zum Abbrechen
es: Una conclusión está pendiente, pulse para cancelar la conclusión pendiente.
fr: Un arrêt est en attente, cliquez pour annuler l'arrêt en attente.
hi: शटडाउन लंबित है, स्थगित करने के लिए स्थगित करने के लिए क्लिक करें.
it: Una chiusura è in sospeso, clicca per annullare la chiusura in sospeso.
ja: シャットダウンが保留中であり、クリックして保留中のシャットダウンを取り消します。
ko: 시스템 종료가 보류 중입니다. 보류 중인 종료를 취소하려면 클릭하십시오.
pl: Zamknięcie jest w toku, kliknij, aby anulować oczekiwanie na zamknięcie systemu.
pt: Uma paralisação está pendente, clique para cancelar o encerramento pendente.
ru: Ожидается завершение работы, нажмите для отмены отложенного завершения работы.
tr: Kapatma işlemi bekliyor, beklemedeki kapanmayı iptal etmek için tıklatın.
uk: Вимкнення завершення роботи, натисніть, щоб скасувати завершення завершення роботи.
zh_cn: 关闭暂挂，单击以取消暂挂关闭。
zh_tw: 關閉擱置中，按一下以取消擱置關閉。

# PendingShutdownTipForce
source: A shutdown is pending, click to start an immediate shutdown.
ar: تم تأجيل ايقاف التشغيل ، اضغط لبدء اغلاق فوري.
de: Der Server soll heruntergefahren werden, klicke um ihn sofort runterzufahren.
es: Una conclusión está pendiente, pulse para iniciar un cierre inmediato.
fr: Un arrêt est en attente, cliquez pour démarrer un arrêt immédiat.
hi: एक बंद बंद है, तुरंत बंद करने के लिए क्लिक करें.
it: Una chiusura è in sospeso, clicca per avviare un arresto immediato.
ja: シャットダウンが保留中です。即時シャットダウンを開始するためにクリックします。
ko: 시스템 종료가 지연 중입니다. 즉시 종료를 시작하려면 클릭하십시오.
pl: Zamknięcie systemu jest w toku, kliknij, aby rozpocząć natychmiastowe zamknięcie systemu.
pt: Uma paralisação está pendente, clique para iniciar uma paralisação imediata.
ru: В ожидании завершения работы нажмите, чтобы начать немедленное завершение работы.
tr: Kapatma işlemi bekliyor, hemen sona erdirme işlemi başlatmak için tıklatın.
uk: Вимкнення завершення роботи, натисніть, щоб почати негайне завершення роботи.
zh_cn: 关闭暂挂，单击以启动立即关闭。
zh_tw: 關閉擱置中，按一下以開始立即關閉。

# PendingUpdate
source: Server shutdown pending for update
ar: تم تعليق اغلاق وحدة الخدمة للتعديل
de: Server soll für ein Update heruntergefahren werden
es: Conclusión del servidor pendiente de actualización
fr: Arrêt du serveur en attente de mise à jour
hi: अद्यतन के लिए सर्वर बंद लंबित
it: Chiusura server in attesa di aggiornamento
ja: サーバー・シャットダウン保留中の更新
ko: 업데이트를 위해 서버 시스템 종료 보류 중
pl: Zamykanie serwera w toku w celu aktualizacji
pt: Paralisação do servidor pendente para atualização
ru: Ожидание завершения работы сервера для обновления
tr: Sunucu, güncelleme için askıda bekliyor
uk: Завершення роботи сервера для оновлення
zh_cn: 服务器关闭暂挂以进行更新
zh_tw: 伺服器關機擱置更新

# OperationUnavailable
source: Operation is currently unavailable
ar: العملية غير متاحة حاليا
de: Diese Operation ist momentan nicht erlaubt.
es: La operación no está disponible actualmente
fr: L'opération est actuellement indisponible
hi: ऑपरेशन वर्तमान में अनुपलब्ध है
it: L'operazione è attualmente non disponibile
ja: 操作は現在使用不可です
ko: 현재 조작이 사용 불가능합니다.
pl: Operacja jest obecnie niedostępna
pt: A operação está atualmente indisponível
ru: Операция в данный момент недоступна
tr: İşlem şu anda kullanılamıyor
uk: Дія в даний час недоступна
zh_cn: 操作当前不可用
zh_tw: 作業目前無法使用

source: Restart
ar: اعادة بدء
de: Server startet neu
es: Reiniciar
fr: Redémarrage
hi: पुनः प्रारंभ
it: Riavvio
ja: 再始動
ko: 재시작
pl: Restartuj
pt: Reinício
ru: Перезапуск
tr: Yeniden Başlat
uk: Перезапустити
zh_cn: 重新启动
zh_tw: 重新啟動

# RestartText
source: Restart server
ar: اعادة بدء وحدة الخدمة
de: Server neu starten
es: Servidor de reinicio
fr: Redémarrer le serveur
hi: सर्वर पुनः आरंभ
it: Riavviare il server
ja: 再始動サーバー
ko: 서버 재시작
pl: Zrestartuj serwer
pt: Reiniciar servidor
ru: Перезапустить сервер
tr: Sunucuyu yeniden başlat
uk: Перезапустити сервер
zh_cn: 重新启动服务器
zh_tw: 重新啟動伺服器

# AdvertTool
source: RCON Msgs
fr: Messages RCON
ja: RCON メッセージ
ko: RCON 메시지
pl: Komunikaty RCON
pt: Msgs RCON
ru: Сообщения RCON
zh_cn: RCON 消息

# AdvertToolTitle
source: Setup timed RCON messages/commands
ar: تحديد رسائل / أوامر RCON المحددة
de: Eine RCON Nachricht oder einen RCON Befehl für die Ausführung zu einem bestimmten Zeitpunkt einrichten
es: Mensajes/mandatos RCON cronometrados de configuración
fr: Configuration des messages / commandes RCON à chronométrage
hi: समयबद्ध RCOM संदेश/कमांड सेटअप करें
it: Impostazione dei messaggi / comandi RCON timed
ja: セットアップ・タイミング RCON メッセージ/コマンド
ko: 설정 시간 RCON 메시지/명령
pl: Konfiguracja z przekroczonym limitem czasu komunikatów RCON/
pt: Setup timado mensagens / comandos RCON
ru: Время установки сообщений/команд RCON
tr: Zamanlanmış RCON iletileri/komutları ayarla
uk: Встановити час очікування RCON повідомлень/команд
zh_cn: 设置定时 RCON 消息/命令
zh_tw: 設定 timed RCAN 訊息/指令

source: Reinstall
ar: اعادة تركيب
de: Erneut installieren
es: Reinstalación
fr: Réinstallation
hi: पुनः संस्थापित करें
it: Reinstallazione
ja: 再インストール
ko: 재설치
pl: Reinstaluj
pt: Reinstalar
ru: Переустановить
tr: Yeniden Kur
uk: Перевстановити
zh_cn: 重新安装
zh_tw: 重新安裝

# ReinstallTip
source: Reinstall your game server
ar: اعادة تركيب وحدة خدمة اللعبة الخاصة بك
de: Installieren Sie Ihren Spielserver erneut
es: Reinstale el servidor de juegos
fr: Réinstallez votre serveur de jeux
hi: अपने खेल परिसेवक को पुनः संस्थापित करें
it: Reinstallare il server di gioco
ja: ゲーム・サーバーを再インストールする
ko: 게임 서버 재설치하기
pl: Zainstaluj ponownie serwer gry
pt: Reinstale seu servidor de jogo
ru: Переустановите сервер игры
tr: Oyun sunucunuzu yeniden kurun
uk: Перевстановити ваш сервер гри
zh_cn: 重新安装游戏服务器
zh_tw: 重新安裝遊戲伺服器

# ReinstallToolDesc
source: This tool allows you to reinstall your game server. A fresh copy of the game server and command line values will be setup,. Your current server will be disabled but accessible in case you need access to the files but may be removed without notice.
ar: هذه الأداة تمكنك من اعادة تركيب وحدة خدمة اللعبة الخاصة بك. سيتم اعداد نسخة جديدة من وحدة خدمة اللعبة وقيم سطر الأمر. سيتم الغاء اتاحة وحدة الخدمة الحالية ولكن يمكن التوصل اليها في حالة احتياجك للاتصال بالملفات ولكن قد يتم ازالتها بدون اشعار.
de: Mit diesem Tool können Sie Ihren Spielserver erneut installieren. Es wird eine neue Kopie des Spielservers und der Kommandozeilenwerte eingerichtet. Ihr aktueller Server ist deaktiviert, aber für den Fall zugänglich, dass Sie Zugriff auf die Dateien benötigen, aber ohne vorherige Ankündigung entfernt werden können.
es: Esta herramienta le permite reinstalar su servidor de juegos. Se configurará una nueva copia del servidor de juegos y de los valores de línea de comandos. El servidor actual estará inhabilitado pero accesible en caso de que necesite acceder a los archivos, pero se puede eliminar sin previo aviso.
fr: Cet outil vous permet de réinstaller votre serveur de jeux. Une nouvelle copie du serveur de jeux et des valeurs de ligne de commande sera configurée. Votre serveur actuel sera désactivé mais accessible au cas où vous aurez besoin d'accéder aux fichiers, mais il pourra être supprimé sans préavis.
hi: यह उपकरण आपको अपने खेल सर्वर को पुनः संस्थापित करने देता है. खेल सर्वर और कमांड लाइन मूल्यों की एक नई प्रतिलिपि सेटअप किया जाएगा,. आपका मौजूदा सर्वर अक्षम है लेकिन यदि आपको फ़ाइलों में पहुँच की जरूरत है, तो आपको बिना सूचना के हटाया जा सकता है.
it: Questo strumento consente di reinstallare il server di gioco. Verrà impostata una copia fresca del server di gioco e dei valori della riga di comando,. Il tuo server attuale sarà disabilitato ma accessibile nel caso in cui tu abbia bisogno di accesso ai file ma che possa essere rimosso senza preavviso.
ja: このツールにより、ゲーム・サーバーを再インストールできます。 ゲームサーバーとコマンド行の値の新しいコピーがセットアップされます。 現在のサーバーは無効になりますが、ファイルへのアクセスが必要な場合はアクセスできますが、通知なしで削除される場合があります。
ko: 이 도구를 사용하여 게임 서버를 다시 설치할 수 있습니다. 게임 서버와 명령행 값의 새로운 사본이 설정됩니다. 현재 서버는 사용 불가능하지만 파일에 액세스해야 하는 경우에는 액세스할 수 있지만 통지 없이 제거될 수 있습니다.
pl: To narzędzie pozwala na reinstalację serwera gry. Zostanie skonfigurowana świeża kopia serwera gry i wartości wiersza komend. Bieżący serwer będzie wyłączony, ale będzie dostępny na wypadek, gdyby użytkownik potrzebował dostępu do plików, ale może zostać usunięty bez powiadomienia.
pt: Esta ferramenta permite que você reinstale o seu servidor de jogo. Uma cópia fresca do servidor de jogos e valores da linha de comando será setup,. Seu servidor atual será desativado mas acessível no caso de você precisar de acesso aos arquivos mas pode ser removido sem aviso prévio.
ru: Этот инструмент позволяет переустановить сервер игры. Будет настроена свежая копия игрового сервера и значения командной строки. Текущий сервер будет отключен, но доступен в том случае, если вам нужен доступ к файлам, но он может быть удален без уведомления.
tr: Bu araç, oyun sunucunuzu yeniden kurmanızı sağlar. Oyun sunucusunun ve komut satırı değerlerinin yeni bir kopyası kurulacaktır. Geçerli sunucunuz devre dışı bırakılacak, ancak dosyalara erişiminiz olması durumunda erişilebilir olacak, ancak önceden bildirilmeksizin kaldırılabilir.
uk: За допомогою цього інструмента ви зможете перевстановити ваш сервер гри. Буде налаштовано свіжа копія ігрової сервера і значень командного рядка. Ваш поточний сервер буде вимкнено, але доступний у разі, якщо вам потрібен доступ до файлів, але може бути вилучено без повідомлення.
zh_cn: 此工具允许您重新安装游戏服务器。 将设置游戏服务器和命令行值的新副本。 您当前的服务器将被禁用，但在您需要访问文件的情况下可访问，但可以在没有通知的情况下除去。
zh_tw: 此工具可讓您重新安裝遊戲伺服器。 將會設定新的遊戲伺服器副本及指令行值。 您的現行伺服器將會停用，但在您需要存取檔案的情況下可存取，但可能會在未通知的情況下移除。

source: Actions
ar: التصرفات
de: Aktionen
es: Acciones
hi: क्रियाएँ
it: Azioni
ja: アクション
ko: 행동
pl: Działania
pt: Ações
ru: Действия
tr: Eylemler
uk: Дії
zh_cn: 行动

# ArcInfoTT
source: View archive information
ar: مشاهدة معلومات التخزين
de: Archivinformationen anzeigen
es: Ver información de archivado
fr: Afficher les informations d'archivage
hi: अभिलेख जानकारी देखें
it: Visualizza informazioni di archivio
ja: アーカイブ情報の表示
ko: 아카이브 정보 보기
pl: Wyświetl informacje o archiwum
pt: Visualizar informações de arquivo
ru: Просмотреть архивную информацию
tr: Arşiv bilgilerini görüntüle
uk: Переглянути інформацію про архів
zh_cn: 查看归档信息
zh_tw: 檢視保存資訊

# CompressTT
source: Compress
ar: ضغط
de: Komprimieren
es: Comprimir
fr: Compression
hi: संपीडित करें
it: Comprimi
ja: 圧縮
pl: Kompresja
pt: Compressa
ru: Сжать
tr: Sıkıştır
uk: Стиснення
zh_cn: 压缩
zh_tw: 壓縮

# DecompressTT
source: Decompress
ar: الغاء ضغط
de: Dekomprimieren
es: Descompresión
fr: Décompression
hi: अपप्रेस
it: Decomss
ja: デコムプレス
pl: Dekompresja
pt: Descompacta
ru: Распад
tr: Sıkıştırmayı
uk: Розкладати
zh_cn: 减压
zh_tw: 德孔梅德

source: Delete
ar: حذف
de: Löschen
es: Suprimir
fr: Supprimer
hi: मिटाएँ
it: Elimina
ja: 削除
ko: 삭제
pl: Usuń
pt: Excluir
ru: Удалить
tr: Sil
uk: Вилучити
zh_cn: 删除
zh_tw: 刪除

# ModTime
source: Modified Time
ar: وقت التعديل
de: Geänderte Zeit
es: Tiempo modificado
fr: Heure de modification
hi: परिवर्धित समय
it: Tempo modificato
ja: 変更時刻
ko: 수정된 시간
pl: Czas modyfikacji
pt: Tempo modificado
ru: Время изменения
tr: Değiştirme Zamanı
uk: Час зміни
zh_cn: 修改时间
zh_tw: 修改時間

source: Name
ar: الاسم
es: Nombre
fr: Nom
hi: नाम
it: Nome
ja: 名称
ko: 이름
pl: Nazwa
pt: Nome
ru: Имя
tr: Ad
uk: Назва
zh_cn: 名称
zh_tw: 名字

source: Size
ar: الحجم
de: Größe
es: Tamaño
fr: Taille
hi: आकार
it: Dimensione
ja: 規模
ko: 크기
pl: Wielkość
pt: Tamanho
ru: Размер
tr: Boyut
uk: Розмір
zh_cn: 大小
zh_tw: 大小

source: Type
ar: النوع
de: Typ
es: Tipo
hi: क़िस्म
it: Tipo
ja: 種類
ko: 유형
pl: Typ
pt: Tipo
ru: Тип
tr: Tip
uk: Тип
zh_cn: 类型
zh_tw: 類型

# NewNews
source: You have been redirected here because a new news item has been added. You can continue to the main menu after reviewing the new items.
ar: تم اعادة توجيهك الى هنا لأنه تم اضافة بند جديد للأخبار. يمكنك الاستمرار الى القائمة الرئيسية بعد مراجعة البنود الجديدة.
de: Sie wurden hierher umgeleitet, weil eine neue Nachricht hinzugefügt wurde. Sie können das Hauptmenü nach der Überprüfung der neuen Elemente fortsetzen.
es: Se le ha redirigido aquí porque se ha añadido un nuevo elemento de noticias. Puede continuar con el menú principal después de revisar los nuevos elementos.
fr: Vous avez été redirigé ici parce qu'un nouvel article a été ajouté. Vous pouvez continuer dans le menu principal après avoir examiné les nouveaux éléments.
hi: आप यहाँ readed किया गया है क्योंकि एक नई समाचार आइटम जोड़ा गया है. नई वस्तुओं की समीक्षा करने के बाद आप मुख्य मेनू पर जारी रख सकते हैं.
it: Sei stato reindirizzato qui perché è stato aggiunto un nuovo articolo di notizie. È possibile continuare il menu principale dopo aver esaminato i nuovi articoli.
ja: 新しいニュース項目が追加されたため、ここにリダイレクトされました。 新規項目を確認した後、メインメニューに進むことができます。
ko: 새 뉴스 항목이 추가되었으므로 여기에 경로가 재지정되었습니다. 새 항목을 검토한 후 기본 메뉴를 계속할 수 있습니다.
pl: Zostałeś przekierowany tutaj, ponieważ dodano nowy element wiadomości. Po zapoznaniu się z nowymi elementami można przejść do menu głównego.
pt: Você foi redirecionado aqui porque um novo item de notícias foi adicionado. Você pode continuar no menu principal após revisar os novos itens.
ru: Вы были перенаправлны здесь, потому что был добавлен новый пункт новостей. После просмотра новых элементов можно продолжить работу в главном меню.
tr: Yeni bir haber öğesi eklendiği için buraya yeniden yönlendirildiniz. Yeni öğeleri gözden geçirdikten sonra ana menüye devam edebilirsiniz.
uk: Ви переорієнтовані тут, тому що було додано новий елемент новин. Ви можете продовжити головне меню після перегляду нових елементів.
zh_cn: 您已在此处重定向，因为已添加新的新闻项。 复审新项后，可以继续至主菜单。
zh_tw: 您在這裡已重新導向，因為已新增新的新聞項目。 在檢閱新項目之後，您可以繼續使用主功能表。

# ShutdownFirst
source: The server is running, it must be stopped first to use this tool
ar: جاري تشغيل وحدة الخدمة ، يجب ايقافها أولا لاستخدام هذه الأداة
de: Der Server wird ausgeführt, er muss zuerst gestoppt werden, um dieses Tool zu verwenden.
es: El servidor está en ejecución, debe detenerse primero para utilizar esta herramienta
fr: Le serveur est en cours d'exécution, il doit être arrêté en premier pour utiliser cet outil
hi: सर्वर चल रहा है, इसे पहले बंद किया जाना चाहिए इस उपकरण का उपयोग करने के लिए
it: Il server è in esecuzione, deve essere arrestato per primo per utilizzare questo strumento
ja: サーバーは稼働中です。このツールを使用するには、まずサーバーを停止する必要が
ko: 서버가 실행 중이므로 이 도구를 사용하려면 먼저 서버를 중지해야 합니다.
pl: Serwer jest uruchomiony, należy najpierw zatrzymać go, aby użyć tego narzędzia
pt: O servidor está em execução, ele deve ser interrompido primeiro para usar esta ferramenta
ru: Сервер работает, его нужно остановить первым, чтобы использовать этот инструмент
tr: Sunucu çalışıyor, bu aracı kullanmak için önce durdurulmalıdır
uk: Сервер запущено, його слід спочатку зупинити, щоб використовувати цей інструмент
zh_cn: 服务器正在运行，必须先停止它才能使用此工具
zh_tw: 伺服器正在執行中，必須先停止它，才能使用此工具

# WorkshopDLError
source: Error downloading Mod:
ar: خطأ في تحميل Md :
de: Fehler beim Herunterladen von Mod:
es: Error al descargar Mod:
fr: Erreur lors du téléchargement de Mod:
hi: मोड डाउनलोड करने में त्रुटि:
it: Errore di download di Mod:
ja: Mod ダウンロード中のエラー :
ko: Mod 다운로드 중에 오류 발생:
pl: Błąd podczas pobierania pliku Mod:
pt: Erro ao baixar Mod:
ru: Ошибка при загрузке Mod:
tr: Mod aşağı yüklenirken hata oluştu:
uk: Помилка звантаження Mod:
zh_cn: 下载 Mod时出错 :
zh_tw: 下載 Mod 時發生錯誤：

# WorkshopItemsMissing
source: No workshop IDs are defined, nothing to do
ar: لم يتم تعريف أكواد ورشة العمل ، لا يوجد شيء للقيام به
de: Es sind keine Workshop-IDs definiert, nichts zu tun
es: No se han definido ID de taller, no hay nada que hacer
fr: Aucun ID atelier n'est défini, rien à faire
hi: कोई कार्यशाला आईडीएस परिभाषित नहीं की गई है, कुछ करने के लिए कुछ
it: Non sono definiti ID workshop, nulla da fare
ja: ワークショップ ID は定義されていません。
ko: 워크샵 ID가 정의되지 않음, 수행할 작업이 없음
pl: Nie zdefiniowano żadnych identyfikatorów warsztatu, nie ma nic do zrobienia
pt: Nenhum IDs de workshop são definidos, nada a fazer
ru: ИД мастерских не определен, ничего не делать
tr: Herhangi bir atölye tanıtıcısı tanımlanmadı, yapılacak hiçbir şey yok
uk: Не визначено жодного ідентифікатного сервера, нічого не робити
zh_cn: 未定义车间标识，未定义任何内容
zh_tw: 未定義研討會 ID ，沒有要執行的項目

# WorkshopTool
source: Workshop Mod Installer
ar: برنامج تركيب Md
de: Mod-Installer
es: Instalador de mod
fr: Programme d'installation de Mod
hi: संस्थापक संस्थापक
it: Installatore Mod
ja: モッド・インストーラー
ko: Mod 설치 프로그램
pl: Instalator modyfikacji
pt: Instalador Mod
ru: Программа установки Mod
tr: Mod Kuruluş Programı
uk: Встановлення мод
zh_cn: 修改安装程序
zh_tw: Mod 安裝程式

# WorkshopToolTitle
source: Add and update Steam Workshop Mods to this server
ar: اضافة وتعديل Steam ورشة عمل الى وحدة الخدمة هذه
de: Steam Workshop Mods zu diesem Server hinzufügen und aktualisieren
es: Añadir y actualizar los estados de trabajo de Steam Workshop a este servidor
fr: Ajouter et mettre à jour les requêtes de l'atelier Steam sur ce serveur
hi: इस सर्वर में एसटीम वर्कशॉप मोड्स को जोड़ने और अद्यतन करें
it: Aggiungere e aggiornare Steam Workshop Mods a questo server
ja: このサーバーに Steam Workshop Mod を追加して更新する
ko: 이 서버에 대한 Steam Workshop Mods를 추가하고 업데이트한다.
pl: Dodaj i zaktualizuj Mods Warsztat Steam do tego serwera
pt: Adicionar e atualizar mods de Workshop de vapor para este servidor
ru: Добавить и обновить модемы мастерских для этого сервера
tr: Steam Workshop Mods 'ı bu sunucuya ekle ve güncelle
uk: Додати і оновити Steam Workshop Mods на цей сервер
zh_cn: 将 Steam Workshop MDS 添加到该服务器
zh_tw: 新增及更新 Steam Workshop Mods 至這部伺服器

# RequiresLicense
source: This feature requires a license
ar: تتطلب هذه الخاصية ترخيص
de: Für diese Funktion ist eine Lizenz erforderlich
es: Esta característica requiere una licencia
fr: Cette fonction nécessite une licence
hi: इस विशेषता के लिए लाइसेंस की आवश्यकता है
it: Questa funzione richiede una licenza
ja: このフィーチャーにはライセンスが必要です
ko: 이 기능에는 라이센스가 필요합니다.
pl: Ta funkcja wymaga licencji
pt: Este recurso requer uma licença
ru: Для этой функции требуется лицензия
tr: Bu özellik için bir lisans gerekir
uk: Ця функція потребує ліцензії
zh_cn: 此功能需要许可证
zh_tw: 此功能需要授權

# UpdatingMods
source: The server is currently updating mods. It will be started when the update is finished if enabled.
ar: تقوم وحدة الخدمة حاليا بتعديل mods. سيتم بدءه عند الانتهاء من التعديل اذا تم اتاحته.
de: Der Server aktualisiert derzeit Mods. Sie wird gestartet, wenn die Aktualisierung abgeschlossen ist, wenn sie aktiviert ist.
es: El servidor está actualizando actualmente mods. Se iniciará cuando la actualización haya finalizado si está habilitada.
fr: Le serveur met actuellement à jour les mods. Elle est démarrée lorsque la mise à jour est terminée si elle est activée.
hi: सर्वर वर्तमान में मोड्स अद्यतन कर रहा है. यह तब शुरू किया जाएगा जब अद्यतन किया जा रहा है यदि सक्रिय किया जाता है.
it: Il server sta attualmente aggiornando le mods. Verrà avviato quando l'aggiornamento è terminato se abilitato.
ja: サーバーは現在、 modsを更新中です。 これは、更新が完了すると開始されます ( 使用可能な場合 ) 。
ko: 서버가 현재 모드를 업데이트 중입니다. 사용 가능한 경우 업데이트가 완료되면 시작됩니다.
pl: Serwer obecnie aktualizuje mody. Zostanie on uruchomiony po zakończeniu aktualizacji, jeśli jest włączony.
pt: O servidor está atualmente atualizando mods. Ele será iniciado quando a atualização for concluída se ativada.
ru: Сервер в настоящее время обновляет моды. Он будет запущен после завершения обновления, если он включен.
tr: Sunucu şu anda modları güncelliyor. Bu, güncelleme etkinleştirildiyse, güncelleme işlemi tamamlandığında başlatılacaktır.
uk: Зараз сервер оновлюється. Цей пункт буде запущено, якщо буде позначено цей пункт оновлення.
zh_cn: 服务器当前正在更新 mid。 如果启用了更新，那么它将在更新完成时启动。
zh_tw: 伺服器目前正在更新模式。 當更新完成（如果已啟用）時，將會啟動它。

# UpdatingWorkshopStatus
source: Updating workshop
ar: تحديث حلقة العمل
de: Workshop aktualisieren
es: Taller de actualización
fr: Mise à jour atelier
hi: कार्यशाला अद्यतन करें
it: Aggiornamento workshop
ja: ワークショップの更新
ko: 워크샵 업데이트
pl: Aktualizacja warsztatu
pt: Workshop de atualização
ru: Обновление рабочего совещания
tr: Atölye güncelleniyor
uk: Оновлення майстерні
zh_cn: 更新研讨会
zh_tw: 更新研討會

# UpdatingWorkshopStatusTip
source: The server is updating workshop items. It cannot be started or stopped until the update is finished.
ar: تقوم وحدة الخدمة بتعديل بنود ورشة العمل. لا يمكن بدءها أو ايقافها حتى يتم الانتهاء من التحديث.
de: Der Server aktualisiert Workshopelemente. Sie kann erst gestartet oder gestoppt werden, wenn die Aktualisierung beendet ist.
es: El servidor está actualizando los elementos del taller. No se puede iniciar ni detener hasta que finalice la actualización.
fr: Le serveur met à jour les éléments de l'atelier. Il ne peut pas être démarré ou arrêté tant que la mise à jour n'est pas terminée.
hi: सर्वर वर्कशॉप आइटम को अद्यतन कर रहा है. इसे तब तक शुरू या बंद नहीं किया जा सकता जब तक अद्यतन समाप्त नहीं हो जाता.
it: Il server sta aggiornando gli articoli del workshop. Non può essere avviato o arrestato fino a quando l'aggiornamento non è terminato.
ja: サーバーがワークショップ項目を更新しています。 更新が終了するまで、これを開始または停止することはできません。
ko: 서버가 워크샵 항목을 업데이트 중입니다. 업데이트가 완료될 때까지는 시작하거나 중지할 수 없습니다.
pl: Serwer aktualizuje elementy warsztatu. Nie można jej uruchomić ani zatrzymać, dopóki aktualizacja nie zostanie zakończona.
pt: O servidor está atualizando os itens do workshop. Ele não pode ser iniciado ou parado até que a atualização seja concluída.
ru: Сервер обновляет элементы мастерской. Его нельзя запустить или остановить, пока не будет завершено обновление.
tr: Sunucu, atölye öğelerini güncelliyor. Güncelleme tamamlanıncaya kadar başlatılamaz ya da durdurulamaz.
uk: Сервер оновлює оновлення. Його неможливо запустити або зупинити, доки оновлення не буде завершено.
zh_cn: 服务器正在更新车间项。 在更新完成之前，它无法启动或停止。
zh_tw: 伺服器正在更新研討會項目。 在更新完成之前，無法啟動或停止它。
