Repository: tyler-Github/panel
Catalog: UGCCPanel/App_GlobalResources/Global.*.resx
Languages: ar, de, es, fr, hi, it, ja, ko, pl, pt, ru, tr, uk, zh_cn, zh_tw

# RemoteErrorTip
source: Unable to connect to remote monitor
ar: غير قادر على الاتصال عن بعد لرصد
de: Es konnte keine Verbindung zum Remote-Monitor aufgebaut werden!
es: No se puede conectar al monitor remoto
fr: Impossible de se connecter au moniteur distant
hi: दूरदराज के निगरानी के लिए कनेक्ट करने में असमर्थ
it: Impossibile connettersi al monitor remoto
ja: リモートモニタに接続できません
ko: 원격 모니터에 연결할 수 없습니다
pl: Nie można połączyć się ze zdalnym monitorem
pt: Não foi possível conectar ao monitor remoto
ru: Не удается подключиться к удаленному монитору
tr: Uzak monitör bağlantı kurulamıyor
uk: Неможливо з ' єднатися з віддаленим монітором
zh_cn: Wúfǎ liánjiē dào yuǎnchéng jiānkòng
zh_tw: 無法連接至遠端監視器

# RemoteOffline
source: Remote server is marked as offline.
ar: ويتميز الخادم البعيد كما متصل.
de: Remote-Server wurde als offline markiert.
es: El servidor remoto está offline.
fr: Serveur distant est indiqué comme déconnecté.
hi: रिमोट सर्वर ऑफ़लाइन के रूप में चिह्नित है।
it: Il server remoto è contrassegnato come non in linea.
ja: リモートサーバがオフラインとしてマークされます。
ko: 원격 서버가 오프라인으로 표시됩니다.
pl: Serwer zdalny jest oznaczony jako wyłączony.
pt: Servidor remoto é marcado como offline.
ru: Удаленный сервер определяется как работающий в автономном режиме
tr: Uzak sunucu çevrimdışı olarak işaretlenir.
uk: Віддалений сервер позначено як автономний.
zh_cn: Yuǎnchéng fúwùqì biāojì wèi tuō jī.
zh_tw: 遠端伺服器標示為離線。

# RemoteTimeout
source: Connection timed out waiting for a response from the remote monitor.
ar: انتهت مهلة الاتصال في انتظار استجابة من رصد البعيد.
de: Zeitüberschreitung der Verbindung warte auf eine Antwort vom Remote-Monitor.
es: Se agotó el tiempo de espera del monitor remoto.
fr: Connection timed out en attendant une réponse du moniteur distant.
hi: कनेक्शन दूरस्थ निगरानी से एक प्रतिक्रिया के लिए प्रतीक्षा का समय समाप्त हो।
it: Timeout della connessione in attesa di una risposta da parte del monitor remoto.
ja: 接続は、リモートモニタからの応答待機中にタイムアウトしました。
ko: 연결 원격 모니터로부터 응답을 기다리는 동안 제한 시간을 초과했습니다.
pl: Przekroczono limit czasu połączenia oczekującego na odpowiedź ze zdalnego monitora.
pt: Conexão expirou à espera de uma resposta do monitor remoto.
ru: Время ожидания подключения удаленного мониторинга истекло
tr: Bağlantı uzak monitörden bir yanıt beklerken zaman aşımına uğradı.
uk: Перевищено час очікування на з ' єднання очікування відповіді з віддаленого спостереження.
zh_cn: Liánjiē chāo shí děngdài cóng yuǎnchéng jiānkòng de xiǎngyìng.
zh_tw: 等待來自遠端監視器的回應時發生連線逾時。

# RestartedText
source: Restarted!
ar: إعادة تشغيل!
de: Server wurde neugestartet!
es: Reiniciado!
fr: Redémarré !
hi: फिर आरंभ!
it: Riavviato!
ja: 再起動！
ko: 다시 시작!
pl: Zrestartowano!
pt: Reiniciado!
ru: Перезапуск выполнен! Ожидайте пожалуйста полной загрузки сервера.
uk: Перезапущено!
zh_cn: Chóngxīn qǐdòng!
zh_tw: 恢復！

# Running
source: Up
ar: حتى
de: Online
es: ON
fr: Démarré
hi: ऊपर
it: On
ja: アップ
ko: 최대
pl: Początek rozdziału
pt: Para cima
ru: Включен
tr: Yukarı
uk: Вгору
zh_cn: Zuìduō
zh_tw: 向上

# RunningImgTip
source: Server is running. Click to stop the server.
ar: الملقم قيد التشغيل. انقر لوقف الخادم.
de: Server läuft. Durch klicken herunterfahren.
es: Server se está ejecutando. Haga click para detener el servidor.
fr: Serveur lancé. Cliquez pour l'arrêter
hi: सर्वर चल रहा है। सर्वर बंद करने के लिए क्लिक करें।
it: Server è in esecuzione. Fare clic per fermare il server.
ja: サーバが実行されています。サーバを停止する場合にクリックします。
ko: 서버가 실행됩니다. 서버를 중지합니다.
pl: Serwer działa. Kliknij, aby zatrzymać serwer.
pt: Servidor está executando. Clique para parar o servidor.
ru: Сервер работает! Нажмите кнопку, если хотите остановить.
tr: Server çalışıyor. Sunucusunu durdurmak için tıklayın.
uk: Сервер запущено. Натисніть, щоб зупинити сервер.
zh_cn: Fúwùqì zhèngzài yùnxíng. Dān jī “tíngzhǐ fúwùqì.
zh_tw: 伺服器正在執行中。 按一下以停止伺服器。

# RunningText
source: Server is running!
ar: تشغيل
de: Server ist online
es: Encendido
fr: Exécution
hi: सर्वर चल रहा है!
it: Corsa
ja: 実行
ko: 실행
pl: Serwer działa!
pt: Funcionamento
ru: СЕРВЕР ОНЛАЙН И РАБОТАЕТ
tr: Sunucu çalışıyor!
uk: Сервер запущено!
zh_cn: Yùnxíng
zh_tw: 伺服器正在執行中！

# RunningTip
source: Server is running, click to stop
ar: الملقم قيد التشغيل ، انقر لوقف
de: Server wird ausgeführt, klicken Sie auf Stoppen
es: El game server se está ejecutando, haga click para detenerlo
fr: Serveur lancé. Cliquez pour l'arrêter
hi: सर्वर चल रहा है, को रोकने के लिए क्लिक करें
it: Server è in esecuzione, fare clic per interrompere
ja: サーバが実行され、停止するためにクリック
ko: 서버가 실행되고, 중지를 클릭하십시오
pl: Serwer jest uruchomiony, kliknij, aby zatrzymać
pt: Servidor está em execução, clique para parar
ru: Сервер работает, нажмите кнопку, если хотите остановить.
tr: Sunucu çalıştıran durdurmak için tıklayın
uk: Сервер запущено, натисніть, щоб зупинити
zh_cn: Fúwùqì zhèngzài yùnxíng, dān jī tíngzhǐ
zh_tw: 伺服器正在執行中，請按一下以停止

# ServerDisabled
source: The server has been disabled, please contact support.
ar: تم تعطيل الخدمة ، يرجى الاتصال بالدعم.
de: Der Server wurde deaktiviert, wende dich an den Support.
es: El servidor está deshabilitado, por favor contactar con el soporte.
fr: Le serveur a été désactivé, contactez le support.
hi: सर्वर निष्क्रिय कर दिया गया, समर्थन से संपर्क करें।
it: Il server è stato disattivato, contattare il supporto.
ja: サーバが無効になっている、サポートに連絡してください。
ko: 서버가 중지되었습니다, 지원에 문의하시기 바랍니다.
pl: Serwer został wyłączony, skontaktuj się z działem wsparcia.
pt: O servidor foi desativado, por favor, contate o suporte.
ru: Сервер был отключен, обратитесь пожалуйста в службу поддержки.
tr: Sunucu devre dışı bırakıldı, desteğe başvurun.
uk: Сервер було вимкнено, будь ласка, підтримуйте з ' єднання.
zh_cn: Gāi fúwùqì yǐ bèi jìnyòng, qǐng liánxì jìshù zhīchí.
zh_tw: 伺服器已停用，請聯絡支援中心。

source: Server Name
ar: اسم الخادم
es: Nombre
fr: Nom du serveur
hi: सर्वर नाम
it: Name server
ja: サーバー名
ko: 서버 이름
pl: Nazwa serwera
pt: Nome do Servidor
ru: ID сервера
tr: Sunucu Adı
uk: Назва сервера
zh_cn: Fúwùqì míngchēng
zh_tw: 伺服器名稱

# StartedText
source: Started!
ar: بدأت!
de: Server wurde gestartet!
es: Encender!
fr: Serveur lancé !
hi: स्टार्टेड!
it: Iniziato!
ja: 開始！
ko: 시작!
pl: Uruchomiono!
pt: Começou!
ru: Сервер запущен! Ожидайте пожалуйста полной загрузки сервера, это может занять некоторое время.
tr: Başladı!
uk: Почалося!
zh_cn: Kāishǐ!
zh_tw: 開始

source: Status
ar: حالة
de: Server Status
es: Estado
fr: Statut
hi: स्थिति
it: Stato
ja: ステータス
ko: 지위
pt: Estado
ru: Статус сервера
tr: Durum
uk: Стан
zh_cn: Zhuàngtài
zh_tw: 狀態

# Stopped
source: Down
ar: أسفل
de: Offline
es: OFF
fr: Arrété
hi: नीचे
it: Off
ja: 下
ko: 아래로
pl: W dół
pt: Para baixo
ru: Выключен
tr: Aşağı
uk: Вниз
zh_cn: Xiàjiàng
zh_tw: 向下

# StoppedImgTip
source: Server is not running. Click to start the server.
ar: الخادم ليست قيد التشغيل. انقر لبدء تشغيل الملقم.
de: Server wird nicht ausgeführt. Klicke zum Starten des Servers.
es: El servidor está apagado. Haga click para iniciarlo.
fr: Server arrété. Cliquez pour le démarrer.
hi: सर्वर नहीं चल रहा है। सर्वर शुरू करने के लिए क्लिक करें।
it: Server non è in esecuzione. Fare clic per avviare il server.
ja: サーバが実行されていません。サーバを起動する]をクリックします。
ko: 서버가 실행되지 않습니다. 서버를 시작합니다.
pl: Serwer nie działa. Kliknij, aby uruchomić serwer.
pt: Servidor não está executando. Clique para iniciar o servidor.
ru: Сервер не включен. Нажмите кнопку, если хотите включить.
tr: Sunucu çalışmıyor. Sunucuyu başlatmak için tıklayınız.
uk: Сервер не запущено. Клацніть, щоб запустити сервер.
zh_cn: Fúwùqì méiyǒu yùnxíng. Dān jī “qǐdòng fúwùqì”.
zh_tw: 伺服器不在執行中。 按一下以啟動伺服器。

# StoppedText
source: Server is stopped!
ar: توقفت
de: Server ist offline
es: Apagado
fr: Arrêté
hi: सर्वर बंद कर दिया है!
it: Arrestato
ja: 停止
ko: 중단
pl: Serwer został zatrzymany!
pt: Parou
ru: СЕРВЕР ОТКЛЮЧЕН
tr: Sunucu durdurulur!
uk: Сервер зупинено!
zh_cn: Yǐ tíngzhǐ
zh_tw: 伺服器已停止！

# StoppedText2
source: Stopped!
ar: توقف!
de: Server wurde gestoppt!
es: Se detuvo!
fr: Arrêté!
hi: बंद कर दिया!
it: Arrestato!
ja: 停止！
ko: 중단!
pl: Zatrzymano!
pt: Parado!
ru: Остановлен
tr: Durduruldu!
uk: Зупинено!
zh_cn: Tíngzhǐ!
zh_tw: 停止！

# StoppedTip
source: Server is stopped, click to start
ar: تم إيقاف الملقم ، انقر لبدء
de: Server ist offline. Klicken um den Server zu starten.
es: El servidor está apagado, haga click para encenderlo.
fr: Server arrété. Cliquez pour le démarrer.
hi: सर्वर बंद कर दिया है, शुरू करने के लिए क्लिक करें
it: Server viene arrestato, fare clic per avviare
ja: サーバが停止して、開始ポイントをクリックします
ko: 서버가 중지, 시작을 클릭하십시오
pl: Serwer jest zatrzymany, kliknij, aby uruchomić
pt: Servidor for interrompido, clique para iniciar
ru: Сервер остановлен, нажмите кнопку, если хотите запустить.
tr: Sunucu durdurulur, başlatmak için tıklayın
uk: Сервер зупинено, натисніть, щоб почати
zh_cn: Fúwùqì yǐ tíngzhǐ, dān jī “kāishǐ”
zh_tw: 伺服器已停止，請按一下以啟動

# Ticket
source: Support Ticket System
ar: دعم نظام التذاكر
es: Sistema Ticket
fr: Système de Ticket
hi: समर्थन टिकट प्रणाली
ja: サポートチケットシステム
ko: 지원 티켓 시스템
pl: System zgłoszeń wsparcia
pt: Sistema de ticket de suporte
ru: Система тикетов
tr: Destek Bilet Sistemi
uk: Підтримка системи паспортів
zh_cn: Zhīchí piào xìtǒng
zh_tw: 支援問題單系統

# TicketsNew
source: Create a new ticket
ar: إنشاء تذكرة جديدة
de: Neues Ticket erstellen
es: Crear un nuevo ticket
fr: Créer un nouveau Ticket
hi: एक नया टिकट बनाएँ
it: Creare un nuovo ticket
ja: 新しいチケットを作成します。
ko: 새로운 티켓을 만듭니다
pl: Utwórz nowy bilet
pt: Criar um novo bilhete
ru: Создать новый тикет
tr: Yeni bir bilet oluşturun
uk: Створити новий квиток
zh_cn: Chuàngjiàn yīgè xīn de piào
zh_tw: 建立新問題單

# TicketsView
source: View your tickets
ar: عرض التذاكر الخاصة بك
de: Meine Tickets
es: Vea sus tickets
fr: Voir vos Tickets
hi: अपने टिकट देखें
it: Vedi i biglietti
ja: チケットを見る
ko: 티켓보기
pl: Wyświetl swoje zgłoszenia
pt: Ver os seus bilhetes
ru: Просмотр тикетов
tr: Biletlerinizi görüntüle
uk: Перегляд ваших квитків
zh_cn: Chá kān ménpiào
zh_tw: 檢視您的通行證

# TicketSysLink
source: You can also create a support ticket in the ticket system.
ar: يمكنك أيضا إنشاء تذكرة دعم في نظام بيع التذاكر.
de: Du kannst auch ein Support-Ticket im Ticketsystem eröffnen.
es: También puede crear un ticket de soporte en el sistema de tickets.
fr: Vous pouvez également créer un ticket dans le Système de Ticket.
hi: तुम भी टिकट प्रणाली में एक समर्थन टिकट बना सकते हैं।
it: È inoltre possibile creare un ticket di supporto nel sistema di ticket.
ja: また、チケットシステムでサポートチケットを作成することができます。
ko: 당신은 또한 티켓 시스템의 지원 티켓을 만들 수 있습니다.
pl: W systemie zgłoszeń można również utworzyć zgłoszenie wsparcia.
pt: Você também pode criar um ticket de suporte no sistema de tickets.
ru: Вы можете создать тикет, чтобы обратиться службу поддержки.
tr: Ayrıca bilet sistemi bir destek bileti oluşturabilirsiniz.
uk: Крім того, ви можете створити допоміжний квиток у системі квитків.
zh_cn: Nǐ yě kěyǐ chuàngjiàn yīgè zhīchí piào, shòupiào xìtǒng.
zh_tw: 您也可以在通行證系統中建立支援問題單。

# TooManyServers
source: You don't have permission to run more than XXX server at any given time.
ar: ليس لديك إذن لتشغيل أكثر من خادم جنسي في أي وقت من الأوقات.
de: Du hast keine Berechtigung mehr als XXX-Server zu gleichzeitig auszuführen.
es: Usted no tiene permiso para ejecutar más de XXX servidores
fr: Vous n'avez pas la permission d'exécuter plusieurs serveurs XXX à la fois.
hi: आप किसी भी समय में एरोटिक सर्वर से अधिक चलाने के लिए अनुमति नहीं है।
it: Non hai il permesso di eseguire più server di XXX in qualsiasi momento.
ja: あなたは、任意の時点でXXXのサーバよりも多くを実行する権限がありません。
ko: 당신은 주어진 시간에 XXX 서버 이상을 실행하는 권한이 없습니다.
pl: Nie masz uprawnień do uruchamiania więcej niż XXX serwera w danym momencie.
pt: Você não tem permissão para executar mais de servidor XXX, em determinado momento.
ru: У вас нет разрешения на запуск более чем ХХХ серверов в данный момент.
tr: Herhangi bir zamanda XXX sunucudan daha fazla çalıştırmak için izniniz yok.
uk: У вас немає прав на запуск більш ніж XXX сервера у заданий час.
zh_cn: Nǐ méiyǒu quánxiàn yùnxíng zài rènhé tèdìng shíjiān chāoguò XXX fúwùqì.
zh_tw: 在任何給定的時間，您都沒有執行 XXX 伺服器的許可權。

# UnexpectedError
source: There was an unexpected error. Please contact support.
ar: كان هناك خطأ غير متوقع. يرجى الاتصال بالدعم.
de: Es ist ein unerwarteter Fehler aufgetreten. Bitte kontaktiere den Support.
es: Hubo un error inesperado. Por favor, póngase en contacto con el soporte.
fr: Il y a eu une erreur inattendue. Contactez le support.
hi: एक अप्रत्याशित त्रुटि थी। समर्थन से संपर्क करें।
it: Si è verificato un errore imprevisto. Si prega di contattare il supporto.
ja: 予期しないエラーが発生しました。サポートに連絡してください。
ko: 예기치 않은 오류가 발생했습니다. 지원팀에 문의하시기 바랍니다.
pl: Wystąpił nieoczekiwany błąd. Skontaktuj się z działem wsparcia.
pt: Houve um erro inesperado. Por favor, contate o suporte.
ru: Произошла непредвиденная ошибка. Пожалуйста, свяжитесь со службой поддержки.
tr: Beklenmeyen bir hata oluştu. Desteğe başvurun.
uk: Сталася несподівана помилка. Будь ласка, підтримуйте.
zh_cn: Yǒu yīgè yìwài de cuòwù. Qǐng liánxì jìshù zhīchí.
zh_tw: 發生非預期的錯誤。 請聯絡支援中心。

# UnhandledStartError
source: Unable to start the server due to an unhandled error, please contact support.
ar: غير قادر على بدء تشغيل الملقم بسبب خطأ غير معالج ، الرجاء الاتصال بالدعم.
de: Kann den Server aufgrund eines unbehandelten Fehlers nicht starten, bitte kontaktiere den Support.
es: No se puede iniciar el servidor debido a un error no controlado, por favor contactar con el soporte.
fr: Impossible de démarrer le serveur en raison d'une erreur non gérée, contactez le support.
hi: कारण एक अनियंत्रित त्रुटि के लिए सर्वर प्रारंभ करने में असमर्थ है, समर्थन से संपर्क करें।
it: Impossibile avviare il server a causa di un errore non gestito, contattare il supporto.
ja: 未処理のエラーのためサーバーを起動できない、サポートに連絡してください。
ko: 처리되지 않은 오류로 인해 서버를 시작할 수 없습니다, 지원에 문의하시기 바랍니다.
pl: Nie można uruchomić serwera z powodu nieobsługiwanego błędu. Skontaktuj się z działem wsparcia.
pt: Não foi possível iniciar o servidor devido a um erro não tratado, por favor, contate o suporte.
ru: Не удалось запустить сервер из-за необработанной и неизвестной ошибки, пожалуйста, свяжитесь со службой поддержки.
tr: Nedeniyle işlenmeyen hata sunucu başlatılamıyor, desteğe başvurun.
uk: Не вдалося запустити сервер через помилку без обробки, будь ласка, підтримуйте підтримку.
zh_cn: Yóuyú wèi chǔlǐ de cuòwù, wúfǎ qǐdòng fúwùqì, qǐng liánxì jìshù zhīchí.
zh_tw: 無法啟動伺服器，因為發生未處理的錯誤，請聯絡支援中心。

# UpdateTool
source: Update
ar: التحديث
de: Server aktualisieren
es: Actualización
fr: Mise à jour
hi: अपडेट
it: Aggiornare
ja: 更新
ko: 업데이트
pl: Aktualizacja
pt: Atualizar
ru: Обновление
tr: Güncelleştirme
uk: Оновлювати
zh_cn: Gēngxīn
zh_tw: 更新

# UpdateToolTitle
source: Update your server
ar: التحديث خادم
de: aktualisiere deinen Server
es: Actualizar el servidor
fr: Mise à jour de votre serveur
hi: आपके सर्वर अद्यतन
it: Aggiorna il tuo server di
ja: あなたのサーバーを更新
ko: 서버를 업데이트
pl: Zaktualizuj serwer
pt: Atualizar o servidor
ru: Обновление сервера
tr: Sunucu güncelleyin
uk: Оновлення вашого сервера
zh_cn: Gēngxīn nín de fúwùqì
zh_tw: 更新伺服器

# Updating
source: The server is currently being updated. It will be started when the update is finished if enabled.
ar: ويتم حاليا خادم يجري تحديثها. وسيتم تشغيلها عند الانتهاء من التحديث.
de: Der Server wird zurzeit aktualisiert. Er wird gestartet, wenn das Update abgeschlossen ist.
es: El servidor está en proceso de actualización. Se inicia cuando la actualización haya finalizado.
fr: Le serveur est en cours de mise à jour. Il sera lancé lorsque la mise à jour sera terminée.
hi: सर्वर वर्तमान में अद्यतन किया जा रहा है। अद्यतन समाप्त हो गया है जब यह शुरू किया जाएगा।
it: Il server è attualmente in fase di aggiornamento. Sarà avviata quando l'aggiornamento è finito.
ja: サーバーは現在更新されています。アップデートが完了したときにそれが開始されます。
ko: 서버는 현재 업데이 트되고 있습니다. 업데이 트가 완료되면 그것은 시작됩니다.
pl: Serwer jest obecnie aktualizowany. Zostanie on uruchomiony po zakończeniu aktualizacji.
pt: O servidor está sendo atualizado. Ele será iniciado quando a actualização estiver concluída.
ru: Сервер в настоящее время обновляется. Он будет запущен, когда обновление будет установлено. Ожидайте пожалуйста.
tr: Sunucu şu anda güncellenmektedir. Güncelleştirme bittiğinde bu başlanacaktır.
uk: Зараз сервер оновлюється. Це буде розпочато після завершення оновлення.
zh_cn: Fúwùqì zhèngzài gēngxīn. Dāng gēngxīn wánchéng hòu, jiāng kāishǐ.
zh_tw: 目前正在更新伺服器。 當更新完成時，將會啟動它。

# UpdatingStatus
source: Updating
ar: تحديث
de: Aktualisierung
es: Actualización de
fr: Mise à jour
hi: अद्यतन कर रहा है
it: Aggiornamento
ja: 更新
ko: 업데이트
pl: Aktualizowanie
pt: Atualizando
ru: Обновление
tr: Güncelleniyor
uk: Оновлення
zh_cn: Gēngxīn
zh_tw: 正在更新

# UpdatingStatusTip
source: The server is updating. It cannot be started or stopped until the update is finished.
ar: تحديث الملقم. لا يمكن إيقاف أو التي حتى يتم الانتهاء من التحديث.
de: Der Server wird aktualisiert. Er kann nicht gestartet oder gestoppt werden, bis die Aktualisierung abgeschlossen ist.
es: El servidor se está actualizando. No puede ser iniciado o detenido hasta que la actualización ha terminado.
fr: Le serveur est en cours de mise à jour. Il sera lancé lorsque la mise à jour sera terminée.
hi: सर्वर अद्यतन कर रहा है। यह शुरू कर दिया है या अद्यतन समाप्त हो गया है जब तक रोका नहीं जा सकता।
it: Il server sta aggiornando. Non può essere avviato o interrotto fino a quando l'aggiornamento è terminato.
ja: サーバーが更新しています。アップデートが完了するまでは、起動または停止することはできません。
ko: 서버가 업데이트됩니다. 업데이트가 완료 될 때까지 그것은 시작하거나 중지 할 수 없습니다.
pl: Serwer jest aktualizowany. Nie można jej uruchomić ani zatrzymać, dopóki aktualizacja nie zostanie zakończona.
pt: O servidor está atualizando. Ele não pode ser iniciado ou interrompido até que a atualização seja concluída.
ru: Сервер в настоящее время обновляется. Он не может быть запущен, пока обновление не будет установлено.
tr: Sunucu güncelleniyor. Bu başlatılmış veya güncelleme tamamlanana kadar durdu olamaz.
uk: Сервер оновлюється. Його неможливо запустити або зупинити, доки оновлення не буде завершено.
zh_cn: Fúwùqì gēngxīn. Bùnéng qǐdòng huò tíngzhǐ, zhídào gēngxīn wánchéng.
zh_tw: 伺服器正在更新。 在更新完成之前，無法啟動或停止它。

# UpdatingText
source: Server is currently updating!
ar: تحديث
de: Aktualisierung
es: Actualización de
fr: Mise à jour
hi: सर्वर वर्तमान में अद्यतन कर रहा है!
it: Aggiornamento
ja: 更新
ko: 업데이트
pl: Serwer jest obecnie aktualizowany!
pt: Atualizando
ru: Обновление
tr: Sunucu şu anda güncelleniyor!
uk: Сервер зараз оновлює!
zh_cn: Gēngxīn
zh_tw: 伺服器目前正在更新！

source: User
ar: المستخدم
de: Benutzer
es: Usuario
fr: Utilisateur
hi: प्रयोक्ता
it: Utente
ja: ユーザー
ko: 사용자
pl: Użytkownik
pt: Usuário
ru: Администратор
tr: Kullanıcı
uk: Користувач
zh_cn: Yònghù
zh_tw: 使用者

source: password
ar: كلمة المرور
de: Passwort
es: contraseña
fr: Mot de passe
hi: पासवर्ड
ja: パスワード
ko: 암호
pl: hasło
pt: senha
ru: пароль
tr: şifre
uk: пароль
zh_cn: Mìmǎ
zh_tw: 密碼

source: username
ar: اسم المستخدم
de: Benutzername
es: nombre de usuario
fr: Nom d'utilisateur
hi: उपयोगकर्ता नाम
it: nome utente
ja: ユーザ名
ko: 사용자 이름
pl: nazwa_użytkownika
pt: nome de usuário
ru: логин
tr: kullanıcı adı
zh_cn: Yònghù míng

# UnhandledStopError
source: Unable to stop the server due to an unhandled error, please contact support.
ar: غير قادر على وقف الخادم بسبب خطأ غير معالج، يرجى الاتصال بالدعم.
de: Kann den Server aufgrund eines unbehandelten Fehlers nicht stoppen, bitte Support kontaktieren.
es: Incapaz de detener el servidor debido a un error no controlado, por favor póngase en contacto con soporte.
fr: Impossible d'arrêter le serveur en raison d'une erreur non gérée, contactez le support.
hi: कारण एक अनियंत्रित त्रुटि के लिए सर्वर को रोकने में असमर्थ, समर्थन से संपर्क करें।
it: Incapace di arrestare il server a causa di un errore non gestito, si prega di contattare il supporto.
ja: 未処理のエラーに起因するサーバーを停止することができません、サポートにお問い合わせください。
ko: 때문에 처리되지 않은 오류로 서버를 중지 할 수 없습니다, 지원 센터에 문의하십시오.
pl: Nie można zatrzymać serwera z powodu nieobsługiwanego błędu, skontaktuj się z działem wsparcia.
pt: Não é possível parar o servidor devido a um erro não tratado, por favor, entre em contato com o suporte.
ru: Не удалось остановить сервер из-за необработанной и неизвестной ошибки, пожалуйста, свяжитесь со службой поддержки.
tr: Nedeniyle işlenmeyen hata sunucusunu durdurmak için açılamıyor, desteğe başvurun.
uk: Не вдалося зупинити сервер через помилку без обробки, будь ласка, будь ласка, підтримуйте його підтримку.
zh_cn: Wúfǎ tíngzhǐ fúwùqì yóuyú wèi chǔlǐ de cuòwù, qǐng liánxì jìshù zhīchí.
zh_tw: 無法停止伺服器，因為發生未處理的錯誤，請聯絡支援中心。

# ManageServerMenu
source: Manage this server
ar: إدارة الملقم
de: Server verwalten
es: Administrar servidor
fr: Gérer le serveur
hi: सर्वर का प्रबंधन
it: Gestione Server
ja: サーバの管理
ko: 서버 관리
pl: Zarządzaj tym serwerem
pt: Gerenciar Servidor
ru: Управление сервером
tr: Sunucu yönetin
uk: Керування цим сервером
zh_cn: Guǎnlǐ fúwùqì
zh_tw: 管理此伺服器

# ViewLogs
source: Logs
ar: عرض سجلات
de: Protokolle anzeigen
es: Ver registros
fr: Journaux
hi: देखें लॉग्स
it: Visualizza registri
ja: ログの表示
ko: 로그보기
pl: Dzienniki
pt: Ver Logs
ru: Просмотр журнала
tr: Görünüm Günlükleri
uk: Журнали
zh_cn: Chákàn rìzhì
zh_tw: 日誌

# OpenFTP
source: Open in FTP Client
ar: فتح في بروتوكول نقل الملفات العملاء
de: In FTP-Client öffnen
es: Abrir en Cliente FTP
fr: Ouvrir avec le client FTP
hi: FTP क्लाइंट में खोलें
it: Apri in FTP Client
ja: FTPクライアントで開く
ko: FTP 클라이언트에서 열기
pl: Otwórz w kliencie FTP
ru: Открыть FTP в браузере
tr: FTP Client Aç
uk: Відкрити у клієнті FTP
zh_cn: Zài dǎkāi FTP kèhù duān
zh_tw: 在 FTP 用戶端中開啟

source: Path
ar: مسار
de: Pfad
es: Camino
fr: Chemin d'accès
hi: पथ
it: Sentiero
ja: パス
ko: 통로
pl: Ścieżka
pt: Caminho
ru: Путь
tr: Yol
uk: Шлях
zh_cn: Lùjìng
zh_tw: 路徑

# Confirm
source: Are you sure you want to perform this action?
ar: هل أنت متأكد أنك تريد تنفيذ هذا الإجراء؟
de: Bist du sicher, dass du diese Aktion durchführen willst?
es: ¿Seguro que desea realizar esta acción?
fr: Êtes-vous sûr de vouloir effectuer cette action?
hi: आप इस क्रिया को निष्पादित करने के लिए चाहते हैं आप यकीन कर रहे हैं?
it: Sei sicuro di voler eseguire questa azione?
ja: あなたはこのアクションを実行してもよろしいていますか？
ko: 당신은이 작업을 수행 하시겠습니까?
pl: Czy na pewno chcesz wykonać tę czynność?
pt: Tem certeza de que deseja executar esta ação?
ru: Вы уверены что хотите выполнить данное действие?
tr: Bu eylemi gerçekleştirmek istediğinizden emin misiniz?
uk: Ви справді бажаєте виконати цю дію?
zh_cn: Nǐ quèdìng yào zhíxíng cǐ cāozuò?
zh_tw: 您確定要執行此動作嗎？

# CreateErr
source: Error creating file:
ar: خطأ في إنشاء ملف:
de: Fehler beim Erstellen der Datei:
es: Error al crear el archivo:
fr: Erreur de création de fichier:
hi: फ़ाइल बनाने में त्रुटि:
it: Errore durante la creazione del file:
ja: ファイルの作成エラー：
ko: 파일을 생성 오류 :
pl: Błąd podczas tworzenia pliku:
pt: Erro ao criar arquivo:
ru: Ошибка при создании файла:
tr: Dosyası oluşturma Hata:
uk: Помилка під час створення файла:
zh_cn: Cuòwù chuàngjiàn wénjiàn:
zh_tw: 建立檔案時發生錯誤：

# DecompressErr
source: Decompression program not found. Please contact support.
ar: لم يتم العثور على برنامج إزالة الضغط. يرجى الاتصال بالدعم.
de: Dekomprimierungsprogramm nicht gefunden. Bitte wenden Sie sich Unterstützung.
es: Programa de descompresión no se encuentra. Por favor, póngase en contacto con soporte.
fr: Programme de décompression introuvable. Contactez le support.
hi: Decompression कार्यक्रम नहीं मिला। समर्थन से संपर्क करें।
it: Programma di decompressione non trovato. Si prega di contattare il supporto.
ja: 解凍プログラムが見つかりません。サポートに連絡してください。
ko: 압축 해제 프로그램을 찾을 수 없습니다. 지원 센터에 문의하시기 바랍니다.
pl: Nie znaleziono programu dekompresowania. Skontaktuj się z działem wsparcia.
pt: Programa de descompressão não encontrada. Entre em contato com o suporte.
ru: Декомпрессия невозможна. Обратитесь в службу поддержки.
tr: Dekompresyon programı bulunamadı. Desteğe başvurun.
uk: Програму декомпресії не знайдено. Будь ласка, підтримуйте.
zh_cn: Méiyǒu zhǎodào jiǎn yā fāng'àn. Qǐng liánxì jìshù zhīchí.
zh_tw: 找不到解壓縮程式。 請聯絡支援中心。
