Repository: tyler-Github/panel
Catalog: UGCCPanel/App_GlobalResources/Global.*.resx
Languages: ar, de, es, fr, hi, it, ja, ko, pl, pt, ru, tr, uk, zh_cn, zh_tw

# ExtraIs
source: The process is still running, this page will automatically refresh periodically
ar: عملية لا يزال قيد التشغيل، هذه الصفحة مع تلقائيا تحديث بشكل دوري
de: Das Verfahren läuft noch, diese Seite aktualisiert sich automatisch in regelmäßigen Abständen
es: El proceso todavía está en marcha, esta persona con automáticamente actualizar periódicamente
fr: Le processus est toujours en cours d'exécution, cette page sera périodiquement actualisée automatiquement
hi: प्रक्रिया अभी भी समय-समय पर ताज़ा करने के लिए स्वचालित रूप से, इस पेज से चल रहा है
it: Il processo è ancora in corso, questa pagina con automaticamente aggiorna periodicamente
ja: このプロセスはまだ定期的に自動更新すると、このページが実行されています
ko: 이 과정은 여전히​​ 주기적으로 새로 고침을 자동으로이 페이지를 실행
pl: Proces jest nadal uruchomiony, ta strona będzie automatycznie odświeżana okresowo
pt: O processo ainda está em execução, esta página com automaticamente atualizar periodicamente
ru: Процесс по-прежнему работает, эту страницу с автоматически обновить периодически
tr: süreç hala periyodik yenileme otomatik ile, bu sayfayı çalışıyor
uk: Процес все ще виконується, ця сторінка буде автоматично оновлюватися
zh_cn: Gāi jìnchéng réng zài yùnxíng, gāi yèmiàn, zìdòng dìngqí shuāxīn
zh_tw: 處理程序仍在執行中，此頁面將定期自動重新整理

# ExtraNoOutput
source: Process has been started but no text has been returned yet.
ar: وقد بدأت العملية ولكن لقد تم إرجاع أي نص حتى الان.
de: Prozess wurde gestartet, hat aber noch keinen Text ausgegeben.
es: Proceso se ha iniciado, pero no hay texto se ha vuelto todavía.
fr: Le processus a été lancé, mais aucun texte n'a encore été retourné.
hi: प्रक्रिया शुरू कर दी गई है, लेकिन कोई पाठ अभी तक लौटा दिया गया है।
it: Processo è stato avviato, ma nessun testo è stato ancora restituito.
ja: プロセスが開始されているが、テキストはまだ戻っていません。
ko: 프로세스가 시작되었지만 어떤 텍스트가 아직 반환되지 않았다.
pl: Proces został uruchomiony, ale żaden tekst nie został jeszcze zwrócony.
pt: Processo foi iniciado, mas nenhum texto ainda não foi retornado.
ru: Процесс был начат, но текст не был возвращен еще.
tr: Süreç başlamıştır, ancak metin henüz iade edilmiştir.
uk: Процес було розпочато, але жодного тексту ще не було повернуто.
zh_cn: Guòchéng yǐjīng kāishǐ, dànshì méiyǒu wénzì yǐ fǎnhuí ne.
zh_tw: 處理程序已啟動，但尚未傳回任何文字。

# ExtraStarted
source: Process has been started. This page will auto refresh in 15 seconds.
ar: وقد بدأت العملية. وهذه الصفحة التحديث التلقائي خلال 15 ثانية.
de: Prozess wurde gestartet. Diese Seite aktualisiert sich automatisch alle 15 Sekunden.
es: Proceso se ha iniciado. Esta página se auto refrescar en 15 segundos.
fr: Le processus a été démarré. Cette page sera automatiquement rafraîchit dans 15 secondes.
hi: प्रक्रिया शुरू कर दी गई है। यह पृष्ठ स्वत: 15 सेकंड में ताज़ा होगी।
it: Processo è stato avviato. Questa pagina si aggiorna automaticamente in 15 secondi.
ja: プロセスが開始されています。このページには、自動は15秒に更新されます。
ko: 프로세스가 시작되었습니다. 이 페이지는 자동으로 15 초에 새로 고쳐집니다.
pl: Proces został uruchomiony. Ta strona zostanie automatycznie odświeżenie w ciągu 15 sekund.
pt: Processo foi iniciado. Esta página irá atualizar automaticamente em 15 segundos.
ru: Процесс был запущен. Эта страница будет автоматически обновлять в течение 15 секунд.
tr: Süreç başlamıştır. Bu sayfa otomatik 15 saniye içinde yenilenir.
uk: Процес було розпочато. На цій сторінці буде автоматично оновлюватися за 15 секунд.
zh_cn: Guòchéng yǐjīng kāishǐ. Cǐ yèmiàn jiāng zìdòng shuāxīn 15 miǎo.
zh_tw: 處理程序已啟動。 此頁面將在 15 秒內自動重新整理。

# ServerImage
source: Server Images
ar: الخادم صور
de: Server Status Bilder
es: Servidor de Imágenes
fr: Serveur d'images
hi: सर्वर छवियां
it: Server Immagini
ja: サーバーイメージ
ko: 서버 이미지
pl: Obrazy serwera
pt: Imagens do Servidor
ru: Сервер Изображения
tr: Sunucu Görüntüler
uk: Зображення сервера
zh_cn: Fúwùqì túpiàn
zh_tw: 伺服器映像檔

# ServerImageTitle
source: Edit server images for your server
ar: صور تحرير الخادم لخادم
de: Server Status Bilder bearbeiten
es: Editar imágenes de servidor para el servidor
fr: Modifier les images de serveur pour votre serveur
hi: आपके सर्वर के लिए संपादित करें सर्वर छवियों
it: Modificare le immagini del server per il server
ja: ご使用のサーバーの編集サーバーイメージ
ko: 서버에 대한 편집 서버 이미지
pl: Edytuj obrazy serwera dla serwera
pt: Editar imagens de servidor para servidor
ru: Изменить сервер изображения для вашего сервера
tr: Sunucunuz için düzenleme sunucu görüntüleri
uk: Редагування зображень сервера для вашого сервера
zh_cn: Wèi nín de fúwùqì biānjí fúwùqì yìngxiàng
zh_tw: 編輯伺服器的伺服器映像檔

source: Variables
ar: المتغيرات
de: Variablen
hi: चर
it: Variabili
ja: 変数
ko: 변수
pl: Zmienne
pt: Variáveis
ru: Переменные
tr: Değişkenler
uk: Змінні
zh_cn: Biànliàng
zh_tw: 變數

# VariableTitle
source: Server variable editor
ar: خادم محرر متغير
de: Server Variablen-Editor
es: Servidor editor de variables
fr: Editeur de variables
hi: सर्वर चर संपादक
it: Server editor delle variabili
ja: サーバ変数エディタ
ko: 서버 변수 편집기
pl: Edytor zmiennych serwera
pt: Editor variável de servidor
ru: Редактор сервера переменная
tr: Sunucu değişken editörü
uk: Редактор змінних сервера
zh_cn: Fúwùqì biànliàng biānjí qì
zh_tw: 伺服器變數編輯器

# ExtraToolDesc
source: This tool allows you to run other options enabled by your provider.&nbsp; Choose one from the drop down.&nbsp; If you leave this page the process will continue to run.
ar: هذه الأداة تسمح لك بتشغيل الخيارات الأخرى تمكين قبل موفر.
de: Dieses Tool umfasst zusätzliche vom Hoster konfigurierte Tools
es: Esta herramienta le permite ejecutar otras opciones activadas por su proveedor.
fr: Cet outil vous permet d'exécuter d'autres options activées par votre fournisseur.
hi: यह उपकरण आपको अपने प्रदाता रूप से सक्षम अन्य विकल्पों को चलाने के लिए अनुमति देता है।
it: Questo strumento consente di eseguire altre opzioni abilitate dal provider.
ja: このツールは、あなたのプロバイダで有効になって他のオプションを実行することができます。
ko: 이 도구는 당신이 당신의 공급자가 가능 다른 옵션을 실행할 수 있습니다.
pl: To narzędzie umożliwia uruchamianie innych opcji włączanych przez dostawcę. &nbsp; Wybierz jedną z opcji z listy rozwijanej. &nbsp; Jeśli ta strona zostanie opuszczona, proces będzie kontynuowany.
pt: Esta ferramenta permite que você execute outras opções ativadas pelo seu provedor.
ru: Этот инструмент позволяет запускать другие варианты включены Вашим провайдером.
tr: Bu araç sizin sağlayıcı tarafından etkinleştirilmiş diğer seçenekleri çalışmasını sağlar.
uk: За допомогою цього інструмента ви зможете запускати інші параметри, які буде увімкнено вашим постачальником. &nbsp; Оберіть одну зі спадного списку. &nbsp; Якщо ви залишите цю сторінку, цей процес буде продовжено.
zh_cn: Zhège gōngjù yǔnxǔ nín yùnxíng nín de tígōng shāng suǒ tígōng de qítā xuǎnxiàng.
zh_tw: 此工具可讓您執行提供者所啟用的其他選項。請從下拉選項中選擇一個選項。如果您離開此頁面，處理程序將繼續執行。

# SelectOption
source: Choose an item....
ar: اختيار عنصر ....
de: Option auswählen....
es: Elija un elemento ....
fr: Choisissez un élément ...
hi: किसी आइटम का चयन करें....
it: Scegliere una voce ....
ja: 項目を選択してください....
ko: 항목을 선택 ....
pl: Wybierz element ....
pt: Escolha um item ....
ru: Выберите пункт ....
tr: Bir öğeyi seçin ....
uk: Виберіть елемент ....
zh_cn: Xuǎnzé xiàngmù....
zh_tw: 選擇項目....

source: By
ar: بواسطة
de: Von
es: Por
fr: Par
hi: द्वारा
it: Da
ja: によって
ko: 로
pl: Przez
pt: De
ru: От
tr: Tarafından
uk: За
zh_cn: Yóu
zh_tw: 依

source: On
ar: على
de: am
es: En
fr: Sur
hi: पर
it: Su
ja: オン
ko: 에
pl: W dniu
pt: Em
ru: На
tr: Üzerinde
uk: На
zh_cn: Shàng
zh_tw: 安

source: From
ar: من
de: Von
es: De
fr: De
hi: से
it: Da
ja: から
ko: 부터
pl: Od
pt: A partir da
ru: Из
tr: Itibaren
uk: З
zh_cn: Cóng
zh_tw: 從

source: New trouble ticket
ar: مشكلة التذاكر جديد
de: Neues Notfall Ticket
es: Nuevo billete de problemas
fr: Nouveau Ticket
hi: नई मुसीबत टिकट
it: Nuovo trouble ticket
ja: 新しいトラブルチケット
ko: 새로운 문제 티켓
pl: Nowy bilet problemu
pt: Novo registro de problema
ru: Новый билет беда
tr: Yeni sorun bilet
uk: Новий тикет проблем
zh_cn: Xīn de gùzhàng dān
zh_tw: 新問題單

source: Server
ar: الخادم
es: Servidor
fr: Serveur
hi: सर्वर
ja: サーバー
ko: 서버
pl: Serwer
pt: Servidor
ru: Сервер
tr: Sunucu
uk: Сервер
zh_cn: Fúwùqì
zh_tw: 伺服器

source: Subject
ar: موضوع
de: Betreff
es: Sujeto
fr: Sujet
hi: विषय
it: Soggetto
ja: 被験者
ko: 제목
pl: Temat
pt: Assunto
ru: Предмет
tr: Konu
uk: Тема
zh_cn: Xuékē
zh_tw: 項目

# TicketBlank
source: The subject and message fields cannot be blank!
ar: الحقول الموضوع والرسالة لا يمكن أن تكون فارغة!
de: Die Felder Betreff und Nachricht dürfen nicht leer sein!
es: Los campos de asunto y mensaje no puede estar en blanco!
fr: Les champs objet et message ne peuvent pas être vide!
hi: विषय और संदेश फ़ील्ड रिक्त नहीं हो सकता!
it: I campi oggetto e messaggio non può essere vuoto!
ja: 件名とメッセージのフィールドは空白にすることはできません！
ko: 제목과 메시지 필드는 비워 둘 수 없습니다!
pl: Pola tematu i komunikatu nie mogą być puste!
pt: Os campos de assunto e mensagem não pode estar em branco!
ru: Тему и текст сообщения поля не может быть пустым!
tr: Konu ve mesaj alanlarını boş olamaz!
uk: Поле теми і повідомлення не можуть бути порожніми!
zh_cn: Zhǔtí hé xiāoxī zìduàn bùnéng wéi kōng!
zh_tw: 主旨及訊息欄位不能空白！

# TicketBlankReply
source: You cannot send a blank reply. Please enter a message.
ar: لا يمكنك إرسال الرد فارغة. الرجاء إدخال رسالة.
de: Kann keine leere Antwort senden. Bitte Nachricht eingeben.
es: No se puede enviar una respuesta en blanco. Por favor ingrese un mensaje.
fr: Vous ne pouvez pas envoyer une réponse vide. S'il vous plaît entrer un message.
hi: आप एक रिक्त जवाब भेज नहीं कर सकते। एक संदेश दर्ज करें।
it: Non è possibile inviare una risposta vuota. Si prega di inserire un messaggio.
ja: あなたは、空白の応答を送信することはできません。メッセージを入力してください。
ko: 당신은 빈 답장을 보낼 수 없습니다. 메시지를 입력하십시오.
pl: Nie można wysłać pustej odpowiedzi. Wprowadź komunikat.
pt: Você não pode enviar uma resposta em branco. Digite uma mensagem.
ru: Вы не можете отправить пустое ответ. Пожалуйста, введите сообщение.
tr: Sen boş cevap gönderemezsiniz. Lütfen bir mesaj giriniz.
uk: Ви не можете надіслати порожній відповідь. Будь ласка, введіть повідомлення.
zh_cn: Nǐ bùnéng fāsòng kòngbái huífù. Qǐng shūrù xìnxī.
zh_tw: 您無法傳送空白回覆。 請輸入訊息。

# TicketNoReply
source: Please do not reply to this email, instead login to your account and add a reply.
ar: يرجى عدم الرد على هذا البريد الإلكتروني، وبدلا من ذلك تسجيل الدخول إلى حسابك وإضافة رد.
de: Diese E-Mail dient nur zur Benachrichigung. Bitte nicht auf diese E-Mail antworten. Um zu antworten logge dich in deinen Accont ein und gehe dort auf offene Tickets.
es: Por favor, no responda a este mensaje, en lugar de inicio de sesión en su cuenta y añadir una respuesta.
fr: Ne pas répondre à cet e-mail, connectez vous à votre compte et ajoutez une réponse.
hi: बजाय अपने खाते में प्रवेश, इस ईमेल का जवाब दें और एक उत्तर जोड़ नहीं है।
it: Si prega di non rispondere a questa e-mail, invece di accesso al tuo account e aggiungere una risposta.
ja: 代わりに、あなたのアカウントにログインして返信を追加し、このメールに返信しないでください。
ko: 대신 계정에 로그인이 이메일에 회신 응답을 추가하지 마십시오.
pl: Proszę nie odpowiadać na tę wiadomość e-mail, zamiast logować się na swoje konto i dodawać odpowiedzi.
pt: Por favor, não responda a este e-mail, ao invés de login em sua conta e adicionar uma resposta.
ru: Пожалуйста, не отвечайте на это письмо, а Войти в свой аккаунт и добавить ответ.
tr: Bunun yerine hesabınıza giriş, bu e-postaya cevap ve cevap eklemek etmeyiniz.
uk: Будь ласка, не відповідайте на цю адресу електронної пошти, а потім увійдіть до вашого облікового запису і додайте відповідь.
zh_cn: Qǐng bùyào huífù cǐ yóujiàn, ér bùshì dēnglù dào nín de zhànghù, bìng tiānjiā yīgè dáfù.
zh_tw: 請不要回覆此電子郵件，而是登入您的帳戶並新增回覆。

# TicketUpdate
source: Trouble ticket status updated
ar: وضع تذكرة المتاعب تحديث
de: Notfall Ticket Status aktualisiert
es: Estado de problema actualiza
fr: Statut de ticket d'incident mis à jour
hi: मुसीबत टिकट स्थिति अद्यतन
it: Stato del ticket Problemi aggiornato
ja: トラブルチケットのステータスを更新
ko: 장애 티켓 상태 업데이트
pl: Zaktualizowano status biletu problemu
pt: Estatuto do bilhete do problema atualizado
ru: Статус запроса обновляются
tr: Sorun bilet durumu güncellendi
uk: Було оновлено стан проблемного
zh_cn: Gùzhàng dān de zhuàngtài gēngxīn
zh_tw: 已更新問題單狀態

# ExtraStart
source: The server must be running before you may run this extra.
ar: خادم يجب أن يعمل قبل أن تتمكن من تشغيل هذا اضافية.
de: Der Server muss laufen, bevor Sie dieses Extra ausgeführt werden kann.
es: El servidor debe estar en ejecución antes de poder ejecutar este extra.
fr: Le serveur doit être en cours d'exécution pour que vous puissiez exécuter ce supplément.
hi: आप इस अतिरिक्त चला सकते हैं पहले सर्वर चलना चाहिए।
it: Il server deve essere in esecuzione prima possibile eseguire questo extra.
ja: あなたはこの余分を実行することができます前に、サーバーが稼働している必要があります。
ko: 당신이 여분을 실행할 수 있습니다 전에 서버가 실행 중이어야합니다.
pl: Serwer musi być uruchomiony, zanim będzie można uruchomić tę dodatkową.
pt: O servidor deve estar executando antes que você possa executar este extra.
ru: Сервер должен быть запущен прежде, чем Вы можете запустить этот дополнительный.
tr: Bu ekstra çalıştırabilirsiniz önce sunucu çalıştırıyor olmanız gerekir.
uk: Слід запускати сервер, перш ніж запустити цю додаткову програму.
zh_cn: Fúwùqì bìxū yùnxíng zhīqián, nǐ kěnéng huì yù dào zhè zhǒng éwài de fèiyòng.
zh_tw: 伺服器必須在執行中，您才可以執行此額外的。

# ExtraStop
source: You must stop the server before you may run this extra.
ar: يجب إيقاف الخادم قبل أن تتمكن من تشغيل هذا اضافية.
de: Der Server darf nicht laufen, wenn dieses Extra ausgeführt werden soll.
es: Debe detener el servidor antes de poder ejecutar este extra.
fr: Vous devez arrêter le serveur pour que vous puissiez exécuter ce supplément.
hi: आप इस अतिरिक्त चला सकते हैं इससे पहले कि आप सर्वर बंद कर देना चाहिए।
it: È necessario arrestare il server prima di poter eseguire questo extra.
ja: あなたはこの余分を実行することができます前に、サーバーを停止する必要があります。
ko: 당신이 여분을 실행할 수 있습니다 전에 서버를 중지해야합니다.
pl: Przed uruchomieniem tego dodatkowego serwera należy zatrzymać serwer.
pt: Você deve parar o servidor antes que você possa executar este extra.
ru: Вы должны остановить сервер прежде чем вы можете запустить это дополнительное.
tr: Bu ekstra çalıştırabilirsiniz önce sunucusunu durdurmak gerekir.
uk: Ви повинні зупинити сервер, перш ніж ви можете запустити цю додаткову.
zh_cn: Nín bìxū tíngzhǐ fúwùqì zhīqián, nǐ kěnéng huì yù dào zhè zhǒng éwài de fèiyòng.
zh_tw: 您必須先停止伺服器，然後才能執行此額外的。

# FailedloginMaint
source: Panel is currently in maintenance mode. Please try logging in later.
ar: هو الفريق حاليا في وضع الصيانة. الرجاء حاول تسجيل الدخول في وقت لاحق.
de: Panel ist derzeit im Wartungsmodus. Bitte versuche es später erneut.
es: Grupo está actualmente en modo de mantenimiento. Por favor, intente acceder más tarde.
fr: Le Panel est actuellement en mode maintenance. Essayez de vous connecter ultérieurement.
hi: पैनल रखरखाव मोड में है। बाद में प्रवेश करने का प्रयास करें।
it: Panel è attualmente in manutenzione. Prova ad accedere in un secondo momento.
ja: パネルは、現在メンテナンスモードにあります。後でログインしてみてください。
ko: 패널은 유지 관리 모드에서 현재. 이후 로그인 시도하십시오.
pl: Panel jest obecnie w trybie konserwacji. Spróbuj zalogować się później.
pt: Painel está atualmente em modo de manutenção. Por favor, tente entrar mais tarde.
ru: Панель находится в режиме обслуживания. Пожалуйста, попробуйте войти позже.
tr: Panel bakım modunda şu anda. Daha sonra oturum açmayı deneyin.
uk: Панель зараз знаходиться у режимі технічного обслуговування. Будь ласка, спробуйте блог пізніше.
zh_cn: Miànbǎn mùqián chǔyú wéihù móshì. Qǐng shāo hòu dēnglù.
zh_tw: 畫面目前處於維護模式。 請稍後嘗試登入。

source: Players
ar: اللاعبين
de: Spieler
es: Jugadores
fr: Des joueurs
hi: खिलाड़ी
it: Giocatori
ja: プレーヤー
ko: 플레이어
pl: Gracze
pt: Jogadoras
ru: Игроки
tr: Oyuncular
uk: Гравці
zh_cn: Wánjiā
zh_tw: 球員

source: Servers
ar: خوادم
de: Server
es: Servidores
fr: Les serveurs
hi: सर्वर
it: Server
ja: サーバー
ko: 서버
pl: Serwery
pt: Servidores
ru: Серверы
tr: Sunucular
uk: Сервери
zh_cn: Fúwùqì
zh_tw: 伺服器

# AccountExists
source: Username already exists, try again
ar: اسم المستخدم موجود بالفعل، حاول مرة أخرى
de: Benutzername existiert bereits.
es: El nombre de usuario ya existe, vuelve a intentarlo
fr: Le nom d'utilisateur existe déjà, réessayez
hi: यूजर का नाम पहले से ही मौजूद है, फिर कोशिश करें
it: Nome utente esiste già, riprovare
ja: ユーザー名が既に存在して、もう一度お試しください
ko: 이미 존재하는 사용자 이름, 다시 시도
pl: Nazwa użytkownika już istnieje, spróbuj ponownie
pt: O nome de usuário já existe, tente novamente
ru: Имя пользователя уже существует, попробуйте еще раз
tr: zaten var Adı, tekrar deneyin
uk: Ім ' я користувача вже існує, спробуйте знов
zh_cn: Yònghù míng yǐ cúnzài, qǐng chóng shì
zh_tw: 使用者名稱已存在，請重試

# NoSubaccounts
source: You do not have permission to create subaccounts.
ar: لم يكن لديك إذن لإنشاء حسابات فرعية.
de: Du hast keine Berechtigung zum Erstellen von Unteraccounts. Bitte kontaktiere den Support
es: No tiene permiso para crear subcuentas.
fr: Vous n'avez pas la permission de créer des sous-comptes.
hi: आप उपखाते बनाने की अनुमति नहीं है।
it: Non hai il permesso di creare sottoconti.
ja: あなたはサブアカウントを作成する権限がありません。
ko: 당신은 하위 계정을 만들 수있는 권한이 없습니다.
pl: Nie masz uprawnień do tworzenia podkont.
pt: Você não tem permissão para criar subcontas.
ru: У вас нет разрешения на создание субсчета.
tr: Sen alt hesap oluşturmak için izniniz yok.
uk: У вас немає дозволу на створення підрахунків.
zh_cn: Nín méiyǒu chuàngjiàn zi zhànghù de quánxiàn.
zh_tw: 您沒有建立子帳戶的許可權。

# ConsoleTool
source: View console
ar: وحدة الرأي
de: Konsole öffnen
es: Ver consola
fr: Afficher la console
hi: सांत्वना देखें
it: vista console
ja: ビューコンソール
ko: 뷰 콘솔
pl: Konsola widoku
pt: Exibir console
ru: Просмотр консоли
tr: Görünüm konsolu
uk: Перегляд консолі
zh_cn: Chákàn kòngzhì tái
zh_tw: 檢視主控台

# ConsoleToolTitle
source: View server process output
ar: الناتج مشاهدة عملية الخادم
de: Anzeige der Serverprozessausgabe
es: Ver la salida del proceso del servidor
fr: Afficher la console du processus serveur
hi: देखें सर्वर प्रक्रिया उत्पादन
it: Uscita View processo server
ja: ビューサーバプロセス出力
ko: 뷰 서버 프로세스 출력
pl: Wyświetlanie danych wyjściowych procesu serwera
pt: Exibir saída do processo do servidor
ru: Выход Посмотреть серверный процесс
tr: Görünüm sunucu işlem çıkışı
uk: Перегляд виводу сервера
zh_cn: Chákàn fúwùqì jìnchéng shūchū
zh_tw: 檢視伺服器程序輸出

# ConsoleButton
source: Console
ar: وحدة التحكم
de: Konsole
es: Consola
hi: कंसोल
it: consolle
ja: コンソール
ko: 콘솔
pl: Konsola
ru: Консоль
tr: Konsol
uk: Консоль
zh_cn: Ānwèi
zh_tw: 主控台

# PendingRestartTip
source: Server is running, but a restart is pending. Click to start restart.
ar: جاري تشغيل وحدة الخدمة ، ولكن تم تأجيل عملية اعادة البدء. اضغط لبدء عملية اعادة البدء.
de: Der Server läuft, es ist aber ein Neustart vorgesehen. Hier klicken, um jetzt neuzustarten.
es: El servidor está en ejecución, pero está pendiente un reinicio. Pulse para iniciar el reinicio.
fr: Le serveur est en cours d'exécution, mais un redémarrage est en attente. Cliquez pour démarrer le redémarrage.
hi: सर्वर चल रहा है, लेकिन एक पुनरारंभ लंबित है. पुनः प्रारंभ करने के लिए क्लिक करें.
it: Il server è in esecuzione, ma è in sospeso un riavvio. Clicca per avviare il riavvio.
ja: サーバーは稼働していますが、再始動は保留中です。 再始動を開始するには
ko: 서버가 실행 중이지만 다시 시작이 보류 중입니다. 재시작을 시작하려면 클릭하십시오.
pl: Serwer jest uruchomiony, ale trwa restartowanie. Kliknij, aby uruchomić restart.
pt: O servidor está em execução, mas um reinício está pendente. Clique para iniciar o reinício.
ru: Сервер работает, но ожидается перезапуск. Нажмите, чтобы начать перезапуск.
tr: Sunucu çalışıyor, ancak yeniden başlatma bekliyor. Yeniden başlatmayı başlatmak için tıklatın.
uk: Сервер запущено, але перезапуск перебуває у черзі. Клацніть, щоб почати перезапустити.
zh_cn: 服务器正在运行，但重新启动暂挂。 单击以启动重新启动。
zh_tw: 伺服器在執行中，但重新啟動擱置中。 按一下以開始重新啟動。

# PendingStopTip
source: Server is running, but a shutdown is pending. Click to immediately shutdown.
ar: جاري تشغيل وحدة الخدمة ، ولكن تم تأجيل ايقاف التشغيل. اضغط للاغلاق فورا.
de: Der Server läuft noch, soll aber bald herunterfahren. Hier klicken, um den Server jetzt herunterzufahren.
es: El servidor está en ejecución, pero está pendiente una conclusión. Haga clic para cerrar inmediatamente.
fr: Le serveur est en cours d'exécution, mais un arrêt est en attente. Cliquez pour arrêter immédiatement.
hi: सर्वर चल रहा है, लेकिन एक बंद करने के लिए लंबित है. तुरंत बंद करने के लिए क्लिक करें.
it: Il server è in esecuzione, ma è in sospeso una chiusura. Clicca per chiudere immediatamente.
ja: サーバーは稼働していますが、シャットダウンが保留中です。 クリックして直ちにシャットダウンします。
ko: 서버가 실행 중이지만 시스템 종료가 보류 중입니다. 즉시 종료하려면 클릭하십시오.
pl: Serwer jest uruchomiony, ale trwa zamykanie systemu. Kliknij, aby natychmiast zamknąć.
pt: Servidor está em execução, mas uma paralisação está pendente. Clique para encerrar imediatamente.
ru: Сервер работает, но ожидается завершение работы. Нажмите, чтобы немедленно завершить работу.
tr: Sunucu çalışıyor, ancak bir kapatma bekliyor. Hemen sona erdirmek için tıklatın.
uk: Сервер запущено, але завершення роботи буде зупилено. Клацніть, щоб негайно вимкнути роботу.
zh_cn: 服务器正在运行，但关闭处于暂挂状态。 单击以立即关闭。
zh_tw: 伺服器在執行中，但關機擱置中。 按一下以立即關閉。

# PendingUpdateTip
source: Server is running, but an update is pending. Click to start shutdown and update.
ar: يتم تشغيل وحدة الخدمة ، ولكن يتم تأجيل عملية التعديل. اضغط لبدء عملية الاغلاق والتعديل.
de: Der Server läuft, es steht aber ein Update aus. Hier klicken, um den Server zu stoppen und das Update jetzt zu starten.
es: El servidor está en ejecución, pero está pendiente una actualización. Pulse para iniciar la conclusión y la actualización.
fr: Le serveur est en cours d'exécution, mais une mise à jour est en attente. Cliquez pour démarrer l'arrêt et la mise à jour.
hi: सर्वर चल रहा है, लेकिन एक अद्यतन लंबित है. बंद करने और अद्यतन करने के लिए क्लिक करें.
it: Il server è in esecuzione, ma è in sospeso un aggiornamento. Clicca per avviare la chiusura e l'aggiornamento.
ja: サーバーは稼働していますが、更新は保留中です。 クリックしてシャットダウンを開始し、更新します
ko: 서버가 실행 중이지만 업데이트가 보류 중입니다. 종료 및 업데이트를 시작하려면 클릭하십시오.
pl: Serwer jest uruchomiony, ale aktualizacja jest w toku. Kliknij, aby rozpocząć zamykanie i aktualizowanie.
pt: Servidor está em execução, mas uma atualização está pendente. Clique para iniciar o encerramento e a atualização.
ru: Сервер работает, но ожидается обновление. Нажмите, чтобы начать выключение и обновление.
tr: Sunucu çalışıyor, ancak bir güncelleme bekliyor. Sona erdirme ve güncelleme işlemini başlatmak için tıklatın.
uk: Сервер запущено, але оновлення відкладається. Клацніть, щоб почати вимикати і оновити.
zh_cn: 服务器正在运行，但更新处于暂挂状态。 单击以启动关闭和更新。
zh_tw: 伺服器在執行中，但更新擱置中。 按一下以開始關閉及更新。

# GracefulStarted
source: Graceful shutdown initiated.
ar: تم الشروع في إغلاق كريسي.
de: Der Server soll sich selbst herunterfahren.
es: Cierre agraciado iniciado.
fr: Arrêt gracieuse lancé.
hi: सुंदर बंद करने की शुरुआत ।
it: Graceful shutdown avviato.
ja: 正常終了シャットダウンが開始されました。
ko: 정상적으로 종료가 시작되었습니다.
pl: Zainicjowano poprawne zamknięcie systemu.
pt: Paralisação graciosa iniciada.
ru: Начато грациозное завершение работы.
tr: Zarif kapatma başlatıldı.
uk: Граціозний шатл розпочав.
zh_cn: 正常关闭已启动。
zh_tw: 已起始接地關閉。

source: Shutdown cancelled
ar: تم الغاء ايقاف التشغيل
de: Herunterfahren abgebrochen
es: Cierre cancelado
fr: Arrêt de l'arrêt annulé
hi: शबंद रद्द
it: Chiusura annullata
ja: シャットダウンの取り消し
ko: 시스템 종료 취소
pl: Anulowanie zamknięcia systemu
pt: Encerramento cancelado
ru: Завершение работы отменено
tr: Kapatma iptal edildi
uk: Вимикання скасовано
zh_cn: 已取消关闭
zh_tw: 已取消關機
