Repository: tyler-Github/panel
Catalog: UGCCPanel/App_GlobalResources/Global.*.resx
Languages: ar, de, es, fr, hi, it, ja, ko, pl, pt, ru, tr, uk, zh_cn, zh_tw

# AlreadyRunning
source: Server is already running!
ar: الملقم قيد التشغيل بالفعل!
de: Der Server läuft bereits!
es: El servidor ya está encendido!
fr: Le serveur est déjà lancé !
hi: सर्वर पहले से ही चल रहा है!
it: Server è già in esecuzione!
ja: サーバがすでに実行されています！
ko: 서버가 이미 실행 중입니다!
pl: Serwer jest już uruchomiony!
pt: Servidor já está rodando!
ru: Сервер уже запущен! Не стоит повторно нажимать на кнопку запуска.
tr: Sunucu zaten çalışıyor!
uk: Сервер вже запущено!
zh_cn: Fúwùqì yǐjīng yùnxíng!
zh_tw: 伺服器已在執行中！

# AlreadyStopped
source: Server is already stopped!
ar: توقفت بالفعل الخادم!
de: Der Server ist bereits gestoppt!
es: El servidor ya está detenido!
fr: Le serveur est déjà arrêté !
hi: सर्वर पहले से ही बंद कर दिया है!
it: Server è già fermato!
ja: サーバは既に停止しています！
ko: 서버가 이미 중지!
pl: Serwer jest już zatrzymany!
pt: Servidor já está parado!
ru: Сервер уже остановлен! Не стоит повторно нажимать кнопку.
tr: Sunucu zaten durdurulur!
uk: Сервер вже зупинено!
zh_cn: Fúwùqì yǐjīng tíngzhǐ!
zh_tw: 伺服器已停止！

# BadLogin
source: Invalid username/password. If you've forgotten your password click <a class="alert-link" href="forgotpw.aspx">here</a> to reset it.
ar: غير صالح المستخدم / كلمة المرور. إذا كنت قد نسيت كلمة المرور فوق <aالخاص href="forgotpw.aspx"> هنا </ a> لإعادة تعيينها.
de: Falscher Benutzername oder falsches Passwort. Falls du dein Passwort vergessen hast klicke <a href="forgotpw.aspx"> hier auf den Link </ a>, um dein Passwort zurückzusetzen.
es: USER/PW inválidos. Si olvidaste tu contraseña, hacé click <a href="forgotpw.aspx"> aquí </ a> para restablecerla.
fr: Invalid username / password. Si vous avez oublié votre mot de passe cliquez <a href="forgotpw.aspx"> ici </ a> pour le réinitialiser.
hi: अमान्य उपयोगकर्ता नाम / पासवर्ड। आप यहां अपना पासवर्ड क्लिक <a class="alert-link" href="forgotpw.aspx"> भूल गए हैं इसे फिर से कायम करने के लिए <a।
it: Invalid username / password. Se hai dimenticato la password clicca <a href="forgotpw.aspx"> qui </ a> per resettarlo.
ja: ユーザー名/パスワードが無効です。パスワードをお忘れの方は<aをクリックhref="forgotpw.aspx">ここ</ a>それをリセットする。
ko: 잘못된 사용자 이름 / 암호입니다. 비밀 번호를 클릭 <a를 잊어버린 경우 href="forgotpw.aspx"> 여기 </ a>를 재설정합니다.
pl: Niepoprawna nazwa użytkownika/hasło. Jeśli zapomniałeś hasła, kliknij <a class="alert-link" href="forgotpw.aspx">tutaj</a> , aby je zresetować.
pt: Inválido nome de usuário / senha. Se você esqueceu sua senha, clique <a href="forgotpw.aspx"> aqui </ a> para redefini-la.
ru: Неверное имя пользователя или пароль. Если вы забыли свой пароль нажмите <a href="forgotpw.aspx"> здесь </ A>, чтобы сбросить его.
tr: Geçersiz kullanıcı adı / parola. Burada şifrenizi tıklayın <a class="alert-link" href="forgotpw.aspx"> unuttuysanız sıfırlamak için <a.
uk: Некоректний пароль користувача/пароль. Якщо ви забули ваш пароль, натисніть кнопку <a class="alert-link" href="forgotpw.aspx">тут</a> , щоб відновити його.
zh_cn: Yònghù míng/mìmǎ wúxiào. Rúguǒ wàngjì mìmǎ qǐng diǎnjī <a href="forgotpw.Aspx">zhèlǐ </ a>chóng zhì.
zh_tw: 使用者名稱/密碼無效。 如果您忘記密碼按一下 <a class="alert-link" href="forgotpw.aspx">這裡</a> ，則會重設密碼。

# BadReply
source: Unexpected reply received from remote monitor.
ar: تلقى ردا غير متوقع من رصد البعيد.
de: Unerwartete Antwort vom Remote Monitor erhalten.
es: Respuesta inesperada de monitor.
fr: Réponse inattendue reçue du remote monitor.
hi: अप्रत्याशित उत्तर के दूरस्थ निगरानी से प्राप्त किया।
it: Risposta inaspettata ricevuto dal monitor remoto.
ja: 予期しない応答がリモートモニターから受信した。
ko: 예기치 않은 응답은 원격 모니터에서 받았다.
pl: Odebrano nieoczekiwaną odpowiedź z monitora zdalnego.
pt: Resposta inesperada recebeu de monitor remoto.
ru: Неожиданный ответ, полученный от удаленного мониторинга
tr: Beklenmedik Cevap uzaktan monitör aldı.
uk: Отримано неочікувану відповідь від віддаленого монітора.
zh_cn: Yìwài shōu dào dáfù yuǎnchéng jiānkòng.
zh_tw: 從遠端監視器接收到非預期的回覆。

# ChangeEmail
source: Email address has been changed.
ar: تم تغيير عنوان البريد الإلكتروني.
de: E-Mail-Adresse erfolgreich geändert.
es: Dirección de correo electrónico ha cambiado.
fr: L'adresse e-mail a été changé.
hi: ईमेल पते बदल दिया गया है।
it: Indirizzo e-mail è stato modificato.
ja: メールアドレスが変更されました。
ko: 이메일 주소가 변경되었습니다.
pl: Adres e-mail został zmieniony.
pt: Endereço de email foi alterado.
ru: Адрес электронной почты был изменен
tr: E-posta adresi değişti.
uk: Адреса ел. пошти було змінено.
zh_cn: Diànzǐ yóujiàn dìzhǐ yǐ gēnggǎi.
zh_tw: 電子郵件位址已變更。

# ChangePW
source: Password has been changed.
ar: تم تغيير كلمة السر.
de: Passwort erfolgreich geändert.
es: Contraseña ha sido cambiada.
fr: Le mot de passe a été changé.
hi: पासवर्ड बदल दिया गया है।
it: Password è stata modificata.
ja: パスワードが変更されました。
ko: 비밀 번호가 변경되었습니다.
pl: Hasło zostało zmienione.
pt: Senha foi alterada.
ru: Пароль был изменен
tr: Şifre değiştirildi.
uk: Пароль було змінено.
zh_cn: Mìmǎ yǐ gēnggǎi.
zh_tw: 密碼已變更。

# CmdSaved
source: Command line saved.
ar: حفظ سطر الأوامر.
de: Befehl wurde gespeichert.
es: Línea de comandos guardada.
fr: Ligne de commande enregistrée.
hi: कमांड लाइन से बचा लिया।
it: Riga di comando salvato.
ja: コマンドラインが保存されます。
ko: 커맨드 라인이 저장되었습니다.
pl: Wiersz komend został zapisany.
pt: Linha de comando salvo.
ru: Командная строка сохранена
tr: Komut satırı kaydedildi.
uk: Командний рядок збережено.
zh_cn: Mìnglìng xíng bǎocún.
zh_tw: 已儲存指令行。

# DemoDisabled
source: This feature is disabled for demo users
ar: تم تعطيل هذه الميزة للمستخدمين التجريبي
de: Diese Funktion in der Demo Variante deaktiviert.
es: Característica deshabilitada para usuarios sin licencia
fr: Cette fonctionnalité est désactivée dans la version de démo
hi: यह सुविधा डेमो उपयोगकर्ताओं के लिए अक्षम किया गया है
it: Questa funzione è disabilitata per gli utenti demo
ja: この機能は、デモユーザーに対して無効になっています
ko: 이 기능은 데모 사용자 비활성화되어
pl: Ta funkcja jest wyłączona dla użytkowników demonstracyjnych
pt: Este recurso está desabilitado para usuários de demonstração
ru: Эта функция отключена для пользователей демо
tr: Bu özellik demo kullanıcıları için devre dışı
uk: Цю можливість вимкнено для демонстраційних користувачів
zh_cn: Jìnyòng cǐ gōngnéng de yǎnshì yònghù
zh_tw: 此功能已停用，用於展示使用者

source: Details
ar: تفاصيل
es: Detalles
fr: Détails
hi: विवरण
it: Dettagli
ja: 詳細
ko: 세부
pl: Szczegóły
pt: Detalhes
ru: Ip адрес:Port сервера
tr: Ayrıntılar
uk: Подробиці
zh_cn: Xiángqíng
zh_tw: 詳情

# Disabled
source: This feature has been disabled by the administrator.
ar: لقد تم تعطيل هذه الميزة من قبل المسؤول.
de: Diese Funktion wurde durch den Administrator deaktiviert.
es: Esta característica ha sido desactivada por el administrador.
fr: Cette fonctionnalité a été désactivée par l'administrateur.
hi: यह सुविधा व्यवस्थापक द्वारा अक्षम कर दिया गया है।
it: Questa funzione è stata disabilitata dall'amministratore.
ja: この機能は管理者によって無効にされています。
ko: 이 기능은 관리자가 비활성화되었습니다.
pl: Ta funkcja została wyłączona przez administratora.
pt: Este recurso foi desativado pelo administrador.
ru: Эта функция была отключена системным администратором
tr: Bu özellik yönetici tarafından devre dışı bırakıldı.
uk: Цю можливість було вимкнено адміністратором.
zh_cn: Cǐ gōngnéng yǐ bèi guǎnlǐ yuán jìnyòng.
zh_tw: 此特性已由管理者停用。

# DisabledTxt
source: Disabled
ar: معاق
de: Deaktiviert
es: Discapacitado
fr: Désactivé
hi: विकलांग
it: Disabile
ja: 使用禁止
ko: 장애인
pl: Wyłączone
pt: Inválido
ru: Отключен
tr: Engelli
uk: Вимкнений
zh_cn: Cán
zh_tw: 已停用

source: Edit Server
ar: تحرير ملقم
de: Server bearbeiten
es: Editar servidor
fr: Modifier serveur
hi: संपादित सर्वर
it: Modifica Server
ja: サーバを編集します。
ko: 편집 서버
pl: Edytuj serwer
pt: Editar Servidor
ru: Изменить сервер
tr: Sunucuyu Düzenle
uk: Редагувати сервер
zh_cn: Biānjí fúwùqì
zh_tw: 編輯伺服器

# EditServerTitle
source: Edit this server's configuration
ar: تعديل تكوين هذا الملقم
de: Server-Konfiguration für diesen Server bearbeiten
es: Editar la configuración de este servidor
fr: Modifier la configuration de ce serveur
hi: इस सर्वर के विन्यास संपादित करें
it: Modifica la configurazione di questo server
ja: このサーバの構成を編集します
ko: 이 서버의 구성을 편집합니다
pl: Edytuj konfigurację tego serwera
pt: Editar a configuração deste servidor
ru: Изменить конфигурацию данного сервера
tr: Bu sunucunun yapılandırmasını düzenlemek
uk: Змінити налаштування цього сервера
zh_cn: Biānjí fúwùqì de pèizhì
zh_tw: 編輯此伺服器的配置

# ExtraTool
source: Extras
ar: كومبارس
hi: एक्स्ट्रा कलाकार
it: Extra
ja: エクストラ
ko: 부가 기능
pl: Dodatki
ru: Дополнительно
tr: Ekstralar
uk: Екстрас
zh_cn: Qítā
zh_tw: 埃克特拉

# ExtraToolTitle
source: Other options enabled by your provider
ar: خيارات أخرى ممكنة من قبل موفر
de: Weitere Optionen die von deinem Anbieter freigeschaltet wurden
es: Otras opciones habilitadas por tu proveedor
fr: D'autres options activées par votre hébergeur
hi: अपने प्रदाता द्वारा सक्षम अन्य विकल्प
it: Altre opzioni abilitate dal proprio provider
ja: お使いのプロバイダで有効になって他のオプション
ko: 당신의 공급자에 의해 활성화된 다른 옵션을
pl: Inne opcje włączone przez dostawcę
pt: Outras opções ativadas por seu provedor
ru: Другие доступные опции
tr: Sağlayıcınız tarafından etkin Diğer seçenekler
uk: Інші параметри, які буде увімкнено вашим постачальником
zh_cn: Qítā xuǎn xiàng qǐyòng nín de gōngyìng shāng
zh_tw: 提供者已啟用其他選項

# FailedloginAcctDisabled
source: Account disabled, please contact support.
ar: الحساب معطل ، يرجى الاتصال بالدعم.
de: Dieses Konto wurde deaktiviert, bitte den Support kontaktieren.
es: Cuenta deshabilitada, por favor contactar con el soporte.
fr: Compte désactivé, contactez le support.
hi: , समर्थन विकलांग संपर्क कृपया खाते।
it: Account disattivato, contattare il supporto.
ja: アカウントが無効になって、サポートに連絡してください。
ko: 계정 비활성화, 지원에 문의하시기 바랍니다.
pl: Konto wyłączone, skontaktuj się z działem wsparcia.
pt: Conta desativada, por favor, contate o suporte.
ru: Учетная запись отключена! Почему это случилось? Возможно вы не продлили аренду сервера, или нарушили правила использование наших услуг. Обратитесь пожалуйста в службу поддержки, если у вас возникли вопросы
tr: , Desteğe engelli başvurun Hesap.
uk: Рахунок вимкнено, будь ласка, підтримка контактів.
zh_cn: Zhànghù yǐ tíng yòng, qǐng liánxì jìshù zhīchí.
zh_tw: 帳戶已停用，請聯絡支援中心。

# FileTool
source: Files
ar: ملفات
de: Dateien
es: Archivos
fr: Fichiers
hi: फ़ाइलें
ja: ファイル
ko: 파일
pl: Pliki
pt: Arquivos
ru: Файлы
tr: Dosyalar
uk: Файли
zh_cn: Wénjiàn
zh_tw: 檔案

# FileToolTitle
source: Manage the files on your server
ar: مدير ملف
de: Datei-Manager
es: Editor de archivos
fr: Gestionnaire de fichiers
hi: फ़ाइल प्रबंधक
it: File manager
ja: ファイルマネージャ
ko: 파일 관리자
pl: Zarządzanie plikami na serwerze
pt: Gerenciador de arquivos
ru: Файловый менеджер
tr: Dosya yöneticisi
uk: Керування файлами на сервері
zh_cn: Wénjiàn guǎnlǐ qì
zh_tw: 管理伺服器上的檔案

# Hash
source: The server's executable hash has changed. Not starting server.
ar: لقد تغيرت تجزئة الملقم القابل للتنفيذ. لا يبدأ الملقم.
de: Der primäre Dateihash des Servers hat sich geändert. Den Server nicht verwenden.
es: Hash de ejecutable inválido.
fr: Le Hash serveur a changé. Ne pas lancer le serveur.
hi: सर्वर का निष्पादन योग्य हैश बदल गया है। सर्वर नहीं शुरू।
it: Hash eseguibile del server è cambiato. Non avviamento server.
ja: サーバの実行ファイルのハッシュが変更されています。サーバを起動していません。
ko: 서버의 실행 파일 해시가 변경되었습니다. 서버를 시작하지 않습니다.
pl: Wartość mieszająca kodu wykonywalnego serwera została zmieniona. Nie jest uruchamiany serwer.
pt: De hash executável do servidor mudou. Não começar do servidor.
ru: Исходный хеш файлов сервера изменился. Не запускайте пожалуйста сервер, так как возможно он не будет корректно работать.
tr: Sunucunun yürütülebilir karma değişti. Sunucu başlangıç ​​değil.
uk: Змінений хеш сервера змінився. Не запуск сервера.
zh_cn: Fúwùqì de kě zhíxíng wénjiàn de hā xī yǐ gēnggǎi. Méiyǒu qǐdòng fúwùqì.
zh_tw: 伺服器的執行檔雜湊已變更。 未啟動伺服器。

# Hash2
source: The server's secondary file hash has changed. Not starting server.
ar: لقد تغيرت التجزئة للملقم ملف الثانوي. لا يبدأ الملقم.
de: Der sekundären Dateihash des Servers hat sich geändert. Den Server nicht verwenden.
es: Hash de ejecutable extra inválido.
fr: Le Hash du serveur secondaire a changé. Ne pas lancer le serveur.
hi: सर्वर के माध्यमिक फ़ाइल हैश बदल गया है। सर्वर नहीं शुरू।
it: Hash file secondario del server è cambiato. Non avviamento server.
ja: サーバのセカンダリファイルハッシュが変更されています。サーバを起動していません。
ko: 서버의 보조 파일 해시가 변경되었습니다. 서버를 시작하지 않습니다.
pl: Wartość mieszająca pliku dodatkowego serwera została zmieniona. Nie jest uruchamiany serwer.
pt: De hash de arquivos do servidor secundário mudou. Não começar do servidor.
ru: Вторичный хеш файлов сервера изменился. Не запускайте пожалуйста сервер, так как возможно он не будет корректно работать
tr: Sunucunun ikincil dosya karma değişti. Sunucu başlangıç ​​değil.
uk: Було змінено хеш другого файла сервера. Не запуск сервера.
zh_cn: Fúwùqì de fǔzhù wénjiàn hā xī yǐ gēnggǎi. Méiyǒu qǐdòng fúwùqì.
zh_tw: 伺服器的次要檔案雜湊已變更。 未啟動伺服器。

source: Info
ar: معلومات
fr: Infos
hi: जानकारी
ja: 情報
ko: 정보
pl: Informacja
pt: Informações
ru: Информация
tr: Bilgi
uk: Інформація
zh_cn: Xìnxī

# Location
source: Server Def.
ar: موقع
de: Speicherort
es: Ubicación
fr: Lieu
hi: सर्वर डेफ।
it: Posizione
ja: 場所
ko: 위치
pl: Definicja serwera.
pt: Localização
ru: Локация
tr: Sunucu Def.
uk: Сервер Def.
zh_cn: Dìdiǎn
zh_tw: 伺服器 Def.

# ManageSDef
source: Manage this server definition
ar: إدارة هذا التعريف ملقم
de: Server Definition verwalten
es: Gestionar esta definición de servidor
fr: Gérer la définition de ce serveur
hi: इस सर्वर परिभाषा प्रबंधित
it: Gestire questa definizione del server
ja: このサーバー定義を管理する
ko: 이 서버 정의 관리
pl: Zarządzaj tą definicją serwera
pt: Gerir esta definição de servidor
ru: Управление определением сервера
tr: Bu sunucu tanımı yönetin
uk: Керування цим визначенням сервера
zh_cn: Guǎnlǐ cǐ fúwùqì dìngyì
zh_tw: 管理此伺服器定義

# ManageServer
source: Management page for this server
ar: صفحة إدارة لهذا الملقم
de: Server verwalten
es: Gestionar este servidor
fr: Gérer ce serveur
hi: इस सर्वर के लिए प्रबंधन पेज
it: Pagina di gestione per questo server
ja: このサーバーの管理ページ
ko: 이 서버에 대한 관리 페이지
pl: Strona zarządzania dla tego serwera
pt: Página de gerenciamento para este servidor
ru: Управление вашим сервером
tr: Bu sunucu için Yönetim sayfası
uk: Сторінка керування для цього сервера
zh_cn: Cǐ fúwùqì de guǎnlǐ yèmiàn
zh_tw: 此伺服器的管理頁面

# ManageUser
source: Management page for this user
ar: صفحة إدارة لهذا المستخدم
de: Benutzer verwalten
es: Gestión de este usuario
fr: Gérer cet utilisateur
hi: इस प्रयोक्ता के लिए प्रबंधन पेज
it: Pagina di gestione per questo utente
ja: このユーザー用の管理ページ
ko: 이 사용자에 대한 관리 페이지
pl: Strona zarządzania dla tego użytkownika
pt: Página de gerenciamento para este usuário
ru: Управление пользователем
tr: Bu kullanıcı için Yönetim sayfası
uk: Сторінка керування для цього користувача
zh_cn: Cǐ yònghù de guǎnlǐ yèmiàn
zh_tw: 此使用者的管理頁面

# MissingExe
source: Can't find the server's executable, please contact support.
ar: لا يمكن العثور على الملقم القابل للتنفيذ ، يرجى الاتصال بالدعم.
de: Kann die Datei zum ausführen des Servers nicht finden. Bitte kontaktiere den Support.
es: Falta el ejecutable de este servidor, póngase en contacto con soporte.
fr: Impossible de trouver l'exécutable du serveur, contactez le support.
hi: सर्वर का निष्पादन योग्य नहीं मिल सकता है, समर्थन से संपर्क करें।
it: Impossibile trovare il file eseguibile del server, si prega di contattare il supporto.
ja: サーバの実行可能ファイルを見つけることができない、サポートに連絡してください。
ko: 서버의 실행 파일을 찾을 수 없습니다, 지원에 문의하시기 바랍니다.
pl: Nie można znaleźć pliku wykonywalnego serwera. Skontaktuj się z działem wsparcia.
pt: Não é possível encontrar o executável do servidor, contate o suporte.
ru: Не удалось найти исполняемый файл сервера, обратитесь пожалуйста в службу поддержки
tr: Sunucunun yürütülebilir bulamıyor, desteğe başvurun.
uk: Не вдалося знайти виконуваний файл сервера, будь ласка, підтримуйте службу.
zh_cn: Wúfǎ zhǎodào fúwùqì de kě zhíxíng wénjiàn, qǐng liánxì jìshù zhīchí.
zh_tw: 找不到伺服器的執行檔，請聯絡支援中心。

# NoExe
source: No executable has been defined for this server....
ar: لم يتم تحديد القابل للتنفيذ لهذا الملقم....
de: Keine ausführbare Datei für diesen Server definiert. Bitte kontaktiere den Support.
es: Ningún ejecutable se ha definido para este servidor...
fr: Aucun exécutable n'a été défini pour ce serveur ...
hi: कोई निष्पादन योग्य इस सर्वर के लिए परिभाषित किया गया है ....
it: No eseguibile è stato definito per questo server ....
ja: ない実行可能ファイルはこのサーバー用に定義されていない....
ko: 아무도 실행이 서버에 대한 정의되지 않았습니다 ....
pl: Dla tego serwera nie zdefiniowano żadnego pliku wykonywalnego ....
pt: Não executável foi definido para este servidor ....
ru: Нет исполняемого файла или он был не определен для этого сервера
tr: Hiçbir yürütülebilir Bu sunucu için tanımlanmıştır ....
uk: Для цього сервера не було визначено жодного виконуваного файла ....
zh_cn: Méiyǒu kě zhíxíng wénjiàn yǐ dìngyì cǐ fúwùqì....
zh_tw: 未定義此伺服器的執行檔 ....

# NoPermission
source: You don't have permission to do that.
ar: ليس لديك إذن للقيام بذلك.
de: Keine Berechtigung.
es: Usted no tiene permiso para hacer eso.
fr: Vous n'avez pas la permission de faire ceci.
hi: आपको लगता है कि ऐसा करने की अनुमति नहीं है।
it: Non hai il permesso di farlo.
ja: あなたはそれをする権限がありません。
ko: 당신이 그렇게 할 수있는 권한이 없습니다.
pl: Nie masz uprawnień, aby to zrobić.
pt: Você não tem permissão de fazer isso.
ru: У вас нет прав/разрешения на данное действие
tr: Bunu yapmak için izniniz yok.
uk: У тебе немає дозволу на те, щоб це зробити.
zh_cn: Nín méiyǒu quánxiàn qù zuò.
zh_tw: 你無權這麼做

# NoPid
source: A PID file was not found for the server.
ar: لم يتم العثور على ملف PID للملقم.
de: Ein PID-Datei für den Server konnte nicht gefunden werden.
es: Falta archivo de PID.
fr: Pas de fichier PID trouvé pour le serveur.
hi: एक पीआईडी ​​फ़ाइल सर्वर के लिए नहीं मिला था।
it: Un file PID non è stato trovato per il server.
ja: PIDファイルがサーバーに見つかりませんでした。
ko: PID 파일이 서버에 발견되지 않았습니다.
pl: Nie znaleziono pliku PID dla serwera.
pt: Um arquivo de PID não foi encontrado para o servidor.
ru: PID файл не был найден на сервере.
tr: Bir PID dosya sunucusu bulunamadı değildi.
uk: Для сервера не було знайдено файл PID.
zh_cn: Yīgè pid wénjiàn wèi zhǎodào fúwùqì.
zh_tw: 找不到伺服器的 PID 檔。

# NoResp
source: No Response
ar: لا استجابة
de: Keine Antwort
es: Sin respuesta
fr: Pas de réponse
hi: कोई जवाब नहीं
ja: 応答なし
ko: 응답이 없습니다
pl: Brak odpowiedzi
pt: Sem resposta
ru: Connective
tr: Yanıt Yok
uk: Без відповіді
zh_cn: Wú xiǎngyìng
zh_tw: 無回應

# NoServers
source: You don't seem to have access to any game servers.
ar: كنت لا يبدو أن الوصول إلى أي خوادم اللعبة.
de: Du scheinst keinen Zugang zu einem Gameserver zu haben.
es: Usted no tiene acceso a ningún game server.
fr: Vous semblez avoir accès à aucun serveur.
hi: आप किसी भी खेल सर्वरों के लिए उपयोग कर सकते है ऐसा नहीं लगता है।
it: Non sembrano avere accesso a qualsiasi server di gioco.
ja: 任意のゲームサーバへのアクセス権を持っていないように見えます。
ko: 당신은 어떤 게임 서버에 액세스할 수없는 것 같군요.
pl: Wydaje się, że nie masz dostępu do żadnych serwerów gier.
pt: Você não parece ter acesso a todos os servidores do jogo.
ru: Извините, но вы кажется не имеете доступа к игровым серверам, обратитесь пожалуйста в службу поддержки
tr: Herhangi bir oyun sunucularına erişimi görünmemektedir.
uk: Схоже, у вас немає доступу до ігрових серверів.
zh_cn: Nǐ sìhū méiyǒu rènhé yóuxì fúwùqì de fǎngwèn.
zh_tw: 您似乎沒有任何遊戲伺服器的存取權。

source: Notes
ar: تلاحظ
de: Hinweise
es: Notas
fr: Remarques
hi: टिप्पणियाँ
it: Note
ja: ノート
ko: 노트
pl: Uwagi
pt: Notas
ru: Блокнот
tr: Notlar
uk: Примітки
zh_cn: Zhùshì
zh_tw: 註

# NotesTitle
source: View/edit your notes
ar: عرض / تحرير الملاحظات
de: Zeige / Bearbeite deine Notizen
es: Ver / editar notas
fr: Afficher / modifier vos notes
hi: देखें / अपने नोट्स को संपादित
it: Visualizza / modificare le note
ja: あなたのノートを表示/編集する
ko: 메모보기 / 수정
pl: Wyświetl/edytuj uwagi
pt: Ver / editar as suas notas
ru: Просмотр/редактирование заметок
tr: Görünüm / notlarınızı düzenlemek
uk: Переглянути/редагувати ваші нотатки
zh_cn: Chákàn/biānjí bǐjì
zh_tw: 檢視/編輯附註

# PWDontMatch
source: The passwords don't match.
ar: كلمات المرور لا تتطابق.
de: Die Passwörter stimmen nicht überein.
es: Las contraseñas no coinciden.
fr: Les mots de passe ne correspondent pas.
hi: पासवर्ड मेल नहीं खाते।
it: Le password non corrispondono.
ja: パスワードが一致しません。
ko: 비밀 번호가 일치하지 않습니다.
pl: Hasła nie są zgodne.
pt: As senhas não coincidem.
ru: Пароли не совпадают
tr: parolalar eşleşmiyor.
uk: Паролі не збігаються.
zh_cn: Mìmǎ bù pǐpèi.
zh_tw: 密碼不符。

# PWInvalid
source: Your current password is incorrect.
ar: كلمة السر الحالية غير صحيحة.
de: Dein aktuelles Passwort ist nicht korrekt.
es: Su contraseña actual es incorrecta.
fr: Votre mot de passe actuel est incorrect.
hi: अपने वर्तमान पासवर्ड गलत है।
it: La tua password corrente non è corretta.
ja: あなたの現在のパスワードが正しくありません。
ko: 현재 비밀 번호가 틀립니다.
pl: Bieżące hasło jest niepoprawne.
pt: Sua senha atual está incorreto.
ru: Ваш текущий пароль неверен
tr: Mevcut şifre yanlış.
uk: Ваш поточний пароль є неправильним.
zh_cn: Nín dāngqián de mìmǎ shì bù zhèngquè de.
zh_tw: 您的現行密碼不正確。

# PWTooShort
source: New passwords need to be atleast six characters long
ar: كلمات المرور الجديدة يجب أن تكون أتلست ستة أحرف
de: Neue Passwörter müssen mindestens sechs Zeichen lang sein
es: Las nuevas contraseñas deben tener una antigüedad seis caracteres
fr: Le nouveau mot de passe doit faire au moins six caractères
hi: नई पासवर्ड लंबे समय से कम से कम छह वर्ण होने की जरूरत
it: Nuova password deve contenere almeno sei caratteri
ja: 新しいパスワードは少なくとも6文字である必要が
ko: 새로운 암호 atleast 6 자 이상이어야합니다
pl: Nowe hasła muszą mieć co najmniej sześć znaków.
pt: Novas senhas precisam ser atleast seis caracteres
ru: Новые пароли должны быть по крайней мере шести символов
tr: Yeni parolalar uzun en az altı karakter olması gerekir
uk: Нові паролі мають бути не менше шести символів
zh_cn: Xīn mìmǎ xūyào ATLEAST liù gè zìfú zhǎng
zh_tw: 新密碼需要至少 6 個字元長

# QueryTool
source: Query
ar: الاستعلام
de: Query Abfrage
hi: सवाल
it: Domanda
ja: クエリ
ko: 검색어
pl: Zapytanie
pt: Pergunta
ru: Запрос
tr: Sorgu
uk: ЗапитName
zh_cn: Cháxún

# QueryToolTitle
source: Check the status of your game server
ar: التحقق من حالة الخادم لعبتك
de: Überprüfe den Status deines Gameservers
es: Comprobar el estado de su game server
fr: Vérifiez l'état de votre serveur de jeu
hi: अपने खेल सर्वर की स्थिति की जाँच
it: Controllare lo stato del proprio server di gioco
ja: ゲームサーバーのステータスを確認してください
ko: 게임 서버의 상태를 확인
pl: Sprawdź status serwera gry
pt: Verifique o status do seu servidor de jogo
ru: Проверьте состояние вашего игрового сервера
tr: Oyun sunucusu durumunu kontrol
uk: Перевірте стан вашого ігрового сервера
zh_cn: Jiǎnchá nǐ de yóuxì fúwùqì de zhuàngtài
zh_tw: 檢查遊戲伺服器的狀態

# RconToolTitle
source: Remotely administrate your server
ar: إداراتها عن بعد الخادم الخاص
de: Remote Administration Server
es: Administrar su servidor de forma remota
fr: Administrer votre serveur à distance
hi: दूर से अपने सर्वर प्रबंधन
it: Amministrare il server remoto
ja: リモートサーバを管理
ko: 원격 서버를 관리하다
pl: Zdalnie administruj serwerem
pt: Administrar remotamente o servidor
ru: Удаленное администрирование сервера
tr: Uzaktan sunucu yönetmek
uk: Віддалено керування вашим сервером
zh_cn: Yuǎnchéng guǎnlǐ nín de fúwùqì
zh_tw: 重新管理您的伺服器

# Remote
source: Could not connect to remote monitor.
ar: تعذر الاتصال لرصد البعيد.
de: Konnte keine Verbindung zum Remote-Monitor aufbauen.
es: No se pudo conectar al monitor.
fr: Impossible de se connecter au moniteur distant.
hi: दूरदराज के निगरानी के लिए कनेक्ट नहीं कर सका।
it: Impossibile connettersi al monitor remoto.
ja: リモートモニタに接続できませんでした。
ko: 원격 모니터에 연결할 수 없습니다.
pl: Nie można połączyć się ze zdalnym monitorem.
pt: Não foi possível conectar ao monitor remoto.
ru: Невозможно подключиться к удаленному монитору.
tr: Uzak monitöre bağlantı kurulamadı.
uk: Не вдалося з ' єднатися з віддаленим монітором.
zh_cn: Wúfǎ liánjiē dào yuǎnchéng jiānkòng.
zh_tw: 無法連接至遠端監視器。
