Repository: tyler-Github/panel
Catalog: UGCCPanel/App_GlobalResources/Global.*.resx
Languages: ar, de, es, fr, hi, it, ja, ko, pl, pt, ru, tr, uk, zh_cn, zh_tw

# DelRoot
source: You may not delete the top most directory. Contact support for assistance.
ar: لا تستطيع حذف الدليل العلوي أكثر من غيرها. الاتصال بالدعم للحصول على المساعدة.
de: Das Root Verzeichnis darf nicht gelöscht werden. Bitte kontaktiere den Support wenn du Hilfe benötigst.
es: Usted no puede borrar el directorio superior. Apoyo a la asistencia Póngase en contacto con.
fr: Vous ne pouvez pas supprimer le répertoire racine. Contactez le support.
hi: तुम सबसे शीर्ष निर्देशिका को नष्ट नहीं कर सकते हैं। सहायता के लिए समर्थन से संपर्क करें।
it: L'utente non può cancellare la directory principale più. Contattare il supporto per l'assistenza.
ja: あなたは、一番上のディレクトリを削除しない場合があります。支援のためのサポートにお問い合わせください。
ko: 당신은 가장 상위 디렉토리를 삭제하지 않을 수 있습니다. 지원 지원 센터에 문의하십시오.
pl: Nie można usunąć najbardziej najwyższego katalogu. Skontaktuj się z działem wsparcia dla pomocy.
pt: Você não pode excluir o diretório top mais. Contato com o suporte para obter assistência.
ru: Вы не можете удалить самый верхний каталог. Обратитесь в службу поддержки.
tr: Sen en üst dizini silemezsiniz. Yardım için desteğe başvurun.
uk: Ви не можете вилучати верхню частину каталогу. Контактна підтримка допомоги.
zh_cn: Nǐ kěnéng bù shānchú zuì dǐngcéng de mùlù. Liánxì yǐ huòdé bāngzhù zhīchí.
zh_tw: 您可能不會刪除最上層目錄。 請聯絡支援中心尋求協助。

# Demo
source: Some features are disabled for demo accounts.
ar: يتم تعطيل الحسابات التجريبية لبعض الميزات.
de: Einige Funktionen sind in der Demo Variante deaktiviert.
es: Algunas características están deshabilitadas para cuentas de demostración.
fr: Certaines fonctionnalités sont désactivées pour les comptes de démonstration.
hi: कुछ सुविधाओं डेमो खातों के लिए अक्षम हैं।
it: Alcune funzioni sono disattivate per gli account demo.
ja: 一部の機能は、デモアカウントの無効になっています。
ko: 일부 기능은 데모 계정을 사용할 수 없습니다.
pl: Niektóre funkcje są wyłączone dla kont demonstracyjnych.
pt: Alguns recursos estão desativados para contas de demonstração.
ru: Некоторые функции отключены для демо пользователей.
tr: Bazı özellikler demo hesapları için devre dışı bırakılır.
uk: Деякі можливості вимкнено для демонстраційних записів.
zh_cn: Mǒu xiē gōngnéng shì mónǐ zhànghù jìnyòng.
zh_tw: 已停用示範帳戶的部分功能。

# ExceedsMaxLen
source: File exceeds allowed length.
ar: تجاوز الملفات المسموح بها طول.
de: Datei überschreitet zulässige Größe.
es: Archivo excede longitud permitida.
fr: Le fichier dépasse la taille maximale autorisée.
hi: फ़ाइल स्वीकृत लंबाई से अधिक है।
it: File supera la lunghezza consentita.
ja: ファイルには、許可された長さを超えています。
ko: 파일은 허용 길이를 초과합니다.
pl: Długość zbioru przekracza dozwoloną długość.
pt: Arquivo exceda o tamanho permitido.
ru: Выбранный файл превышает допустимый размер для открытия
tr: Dosya izin uzunluğu aşıyor.
uk: Файл перевищує допустиму довжину.
zh_cn: Wénjiàn chāoguò yǔnxǔ de chángdù.
zh_tw: 檔案超出容許的長度。

# FileExists
source: The file already exists.
ar: الملف موجود بالفعل.
de: Die Datei ist bereits vorhanden.
es: El archivo ya existe.
fr: Le fichier existe déjà.
hi: फ़ाइल पहले से ही मौजूद है।
it: Il file esiste già.
ja: ファイルがすでに存在しています。
ko: 파일이 이미 존재합니다.
pl: Plik już istnieje.
pt: O arquivo já existe.
ru: Файл уже существует
tr: Dosya zaten var.
uk: Файл вже існує.
zh_cn: Gāi wénjiàn yǐjīng cúnzài.
zh_tw: 檔案已存在。

# FName
source: You must enter a name first
ar: يجب إدخال اسم أولا
de: Bitte zuerst den Dateinamen angeben
es: Debe introducir un nombre primero
fr: Vous devez entrer un nom.
hi: आप पहली बार एक नाम दर्ज करना होगा
it: È necessario inserire un nome prima
ja: 最初に名前を入力する必要があります
ko: 먼저 이름을 입력해야합니다
pl: Najpierw należy wprowadzić nazwę
pt: Você deve digitar um nome de primeira
ru: Вы должны сначала ввести имя
tr: Önce bir isim girmelisiniz
uk: Вам слід спочатку ввести ім ' я
zh_cn: Nǐ bìxū xiān shūrù yīgè míngchēng
zh_tw: 您必須先輸入名稱

# FolderNotFound
source: The folder was not found. Please contact support.
ar: لم يتم العثور على المجلد. يرجى الاتصال بالدعم.
de: Der Ordner wurde nicht gefunden. Bitte kontaktiere den Support.
es: No se encontró la carpeta. Por favor, póngase en contacto con soporte.
fr: Le dossier n'a pas été trouvé. Contactez le support.
hi: फ़ोल्डर नहीं मिला था। समर्थन से संपर्क करें।
it: La cartella non è stato trovato. Si prega di contattare il supporto.
ja: フォルダが見つかりませんでした。サポートに連絡してください。
ko: 폴더를 찾을 수 없습니다. 지원 센터에 문의하시기 바랍니다.
pl: Nie znaleziono folderu. Skontaktuj się z działem wsparcia.
pt: A pasta não foi encontrado. Entre em contato com o suporte.
ru: Каталог не был найден. Обратитесь в службу поддержки.
tr: Klasör bulunamadı. Desteğe başvurun.
uk: Не знайдено теки. Будь ласка, підтримуйте.
zh_cn: Wèi zhǎodào wénjiàn jiā. Qǐng liánxì jìshù zhīchí.
zh_tw: 找不到資料夾。 請聯絡支援中心。

# InvName
source: Name contains invalid characters
ar: اسم يحتوي على أحرف غير صالحة
de: Name enthält ungültige Zeichen
es: El nombre contiene carácteres no válidos
fr: Le nom contient des caractères non valides
hi: नाम में अमान्य वर्ण हैं
it: Il nome contiene caratteri non validi
ja: 名前に無効な文字が含まれています
ko: 이름에 잘못된 문자가 포함되어
pl: Nazwa zawiera niepoprawne znaki
pt: Nome contém caracteres inválidos
ru: Название содержит недопустимые символы
tr: Adı geçersiz karakterler içeriyor
uk: Назва містить некоректні символи
zh_cn: Míngchēng bāohán wúxiào zìfú
zh_tw: 名稱包含無效字元

# ParentFolder
source: Parent
ar: المجلد الأصل
de: Übergeordneter Ordner
es: Carpeta padre
fr: Dossier Parent
hi: मूल फ़ोल्डर
it: Folder Parent
ja: 親フォルダー
ko: 상위 폴더
pl: Element nadrzędny
pt: Pasta pai
ru: Корневой каталог
tr: Ana Klasör
uk: Батьківський
zh_cn: Fù wénjiàn jiā
zh_tw: 母項

# RenameErr
source: Error renaming file:
ar: خطأ إعادة تسمية ملف:
de: Fehler beim Umbenennen von Dateien:
es: Error archivo cambiar el nombre de:
fr: Impossible de renommer le fichier:
hi: का नाम बदलने फ़ाइल त्रुटि:
it: Errore rinominare file:
ja: 名前を変更するファイルをエラー：
ko: 이름 바꾸기 파일을 오류 :
pl: Błąd zmiany nazwy pliku:
pt: Erro de arquivo renomeando:
ru: Ошибка переименования файла
tr: Dosyasını yeniden adlandırma Hata:
uk: Помилка під час перейменування файла:
zh_cn: Cuòwù zhòng mìngmíng wénjiàn:
zh_tw: 更名檔案時發生錯誤：

source: This Folder
ar: هذا المجلد
de: Dieser Ordner
es: Esta Carpeta
fr: Ce dossier
hi: इस फ़ोल्डर
it: Questa cartella
ja: このフォルダ
ko: 이 폴더
pl: Ten folder
pt: Esta Pasta
ru: Обновить каталог
tr: Bu Klasör
uk: Ця тека
zh_cn: Cǐ wénjiàn jiā
zh_tw: 此資料夾

# UnsupportedExt
source: This extension is not allowed. Contact support if you feel it should be allowed.
ar: لا يسمح هذا التمديد. وينبغي أن يسمح دعم Cotnact إذا كنت تشعر به.
de: Diese Erweiterung ist nicht erlaubt. Bitte kontaktiere den Support, wenn du glaubst, das die Erweiterung erlaubt werden sollte.
es: No se permite esta extensión. Apoyo cotnact si usted cree que se debe permitir.
fr: Cette extension ne est pas autorisé. Contactez le support.
hi: इस विस्तार की अनुमति नहीं है। आप इसे महसूस अगर Cotnact समर्थन अनुमति दी जानी चाहिए।
it: Questa estensione non è permesso. Dovrebbe essere previsto un sostegno cotnact se lo senti.
ja: この拡張は許可されていません。あなたがそれを感じる場合Cotnactサポートが許容されるべきである。
ko: 이 확장은 허용되지 않습니다. 당신이 그것을 느끼는 경우 Cotnact 지원은 허용되어야한다.
pl: To rozszerzenie jest niedozwolone. Skontaktuj się z działem wsparcia, jeśli uważasz, że powinno to być dozwolone.
pt: Esta extensão não é permitido. Apoio Cotnact se você sente que deve ser permitido.
ru: Это расширение не допускается. Обратитесь в службу поддержки, если вы считаете что этот файл и расширение должно быть разрешено.
tr: Bu uzantı izin verilmiyor. Eğer hissediyorum Cotnact destek izin verilmelidir.
uk: Це розширення не дозволено. Підтримка контактів, якщо ви відчуваєте, що це має бути дозволено.
zh_cn: Gāi kuòzhǎn shì bù yǔnxǔ de. Rúguǒ nǐ juédé tā Cotnact zhīchí yīnggāi bèi yǔnxǔ.
zh_tw: 不容許此延伸。 如果您覺得應該接受，請聯絡支援中心。

# LastManUpd
source: Last manual update performed at
ar: آخر تحديث يدوي أجريت في
de: Letzte manuelles Update durchgeführt am
es: Última actualización manual realizado en
fr: Dernière mise à jour manuelle effectuée à
hi: अंतिम पुस्तिका अद्यतन पर प्रदर्शन
it: Ultimo aggiornamento manuale eseguita presso
ja: 最後の手動更新で行われ
ko: 마지막으로 수동 업데이트 수행
pl: Ostatnia ręczna aktualizacja wykonana na
pt: Última atualização manual realizada no
ru: Последнее обновление выполнялось
tr: Son manuel güncelleme yapılan
uk: Останнє оновлення ручної роботи
zh_cn: Zuìhòu shǒudòng gēngxīn shí jìnxíng
zh_tw: 前次執行的手動更新時間

# UpdateComplete
source: Update has finished.
ar: تحديث انتهى.
de: Update beendet.
es: Update ha finalizado.
fr: Mise à jour terminée.
hi: अद्यतन समाप्त हो गया है।
it: Aggiornamento ha terminato.
ja: アップデートが完了しました。
ko: 업데이트가 완료되었습니다.
pl: Aktualizacja została zakończona.
pt: Update terminou.
ru: Обновление завершено! Проверка хеша серверных файлов также завершена, хеш-сумма совпадает.
tr: Güncelleme tamamladı.
uk: Оновлення завершено.
zh_cn: Gēngxīn yǐ wánchéng.
zh_tw: 更新已完成。

# UpdateStop
source: You must stop the server before you can update it!
ar: يجب إيقاف الخادم قبل أن تتمكن من تحديثه!
de: Der Server muss gestoppt werden, bevor er aktualisiert werden kann!
es: Debe detener el servidor antes de poder actualizarlo!
fr: Vous devez arrêter le serveur avant de pouvoir le mettre à jour !
hi: आप इसे अपडेट कर सकते हैं इससे पहले कि आप सर्वर बंद कर देना चाहिए!
it: È necessario arrestare il server prima di aggiornare!
ja: あなたはそれを更新する前に、サーバーを停止する必要があります！
ko: 당신이 그것을 업데이트하기 전에 서버를 중지해야합니다!
pl: Przed zaktualizowaniu serwera należy zatrzymać serwer!
pt: Você deve parar o servidor antes de atualizá-lo!
ru: Вы должны сначала остановить сервер, прежде чем обновлять его.
tr: Bunu güncelleyebilirsiniz önce sunucusunu durdurmak gerekir!
uk: Ви повинні зупинити сервер, перш ніж ви зможете оновити його!
zh_cn: Nín bìxū tíngzhǐ fúwùqì, ránhòu cáinéng gēngxīn!
zh_tw: 您必須先停止伺服器，才能更新它！

# UpdatingIs
source: The server is updating, this page will automatically refresh periodically
ar: خادم يتم تحديثها، هذه الصفحة مع تلقائيا تحديث بشكل دوري
de: Der Server wird aktualisiert, diese Seite lädt automatisch neu um sich laufend zu aktualisieren.
es: El servidor está actualizando, esta página automáticamente actualizar periódicamente
fr: Le serveur se met à jour, cette page sera automatiquement actualisée périodiquement
hi: सर्वर समय-समय पर ताज़ा करने के लिए स्वचालित रूप से, इस पेज को अपडेट कर रहा है
it: Il server è l'aggiornamento, la pagina con automaticamente aggiornare periodicamente
ja: サーバーは自動的に定期的に更新して、このページを更新している
ko: 서버는 주기적으로 새로 고침을 자동으로이 페이지를 업데이트
pl: Serwer jest aktualizowany, ta strona będzie automatycznie odświeżana okresowo
pt: O servidor está atualizando, esta página com automaticamente atualizar periodicamente
ru: В данный момент сервер обновляется, это страница автоматически обновится через время с результатом обновления. Если страница сама не обновится, то вы можете сами нажать на обновление страницы. Пожалуйста не покидайте страницу обновления до результата и завершения обновления.
tr: Sunucu periyodik yenileme ile otomatik olarak, bu sayfayı güncelliyor
uk: Сервер оновлення, ця сторінка буде автоматично оновлюватися
zh_cn: Fúwùqì gēngxīn, cǐ yèmiàn jiāng zìdòng dìngqí shuāxīn
zh_tw: 伺服器正在更新，此頁面將定期自動重新整理

# UpdatingNoOutput
source: Update has been started but no text has been returned yet.
ar: وقد بدأ التحديث ولكن تم إرجاع أية النص بعد.
de: Update gestartet wurde, es wurde aber noch kein Konsolenoutput generiert.
es: Actualización se ha iniciado pero no hay texto ha sido devuelto aún.
fr: Une mise à jour a été commencé, mais aucun texte n'a encore été retourné.
hi: अद्यतन शुरू किया गया है, लेकिन कोई पाठ अभी तक लौटा दिया गया है।
it: Aggiornamento è stato avviato, ma nessun testo è stato ancora restituito.
ja: アップデートが開始されているが、テキストはまだ返されていない。
ko: 업데이트가 시작되었습니다하지만 텍스트는 아직 반환되지 않았습니다.
pl: Aktualizacja została rozpoczęta, ale żaden tekst nie został jeszcze zwrócony.
pt: Atualização foi iniciado, mas nenhum texto ainda não foi devolvido.
ru: Обновление было начато, но лог с результатом обновления еще не появился, ожидайте пожалуйста. Время обновления может занимать от 5-ти минут и больше, в зависимости от объема текущего обновления.
tr: Güncelleme başlamıştır, ancak hiçbir metin henüz iade edilmiştir.
uk: Оновлення було розпочато, але ніякого тексту ще не було повернуто.
zh_cn: Gēngxīn yǐjīng qǐdòng, dàn méiyǒu wénzì yǐ fǎnhuí ne.
zh_tw: 更新已啟動，但尚未傳回任何文字。

# UpdatingOutSession
source: An update is in progress. It was started by you in another session, someone else, or automatically. The server should restart when the update is complete and the update history will be displayed here. Please contact support if you need assistance.
ar: تحديث قيد التقدم. بدأ من قبلك في جلسة أخرى، وشخص آخر، أو تلقائيا. يجب إعادة تشغيل الملقم عند اكتمال التحديث وسوف يتم عرض محفوظات التحديث هنا. الرجاء الاتصال بالدعم إذا كنت بحاجة إلى المساعدة.
de: Ein Update ist im Gange. Es wurde von jemandem anderes oder automatisch gestartet. Der Server sollte automatisch neu starten, wenn das Update abgeschlossen ist. Weitere Informationen zum Updateverlauf werden hier angezeigt. Bitte kontaktiere den Support, wenn du Hilfe benötigst.
es: Una actualización está en curso. Fue iniciado por usted en otra sesión, otra persona, o de forma automática. El servidor debe reiniciar cuando se complete la actualización y el historial de actualizaciones se mostrará aquí. Por favor, póngase en contacto con soporte si necesita ayuda.
fr: Une mise à jour est en cours. Il a été lancé par vous dans une autre session, quelqu'un d'autre, ou automatiquement. Le serveur doit redémarrer lorsque la mise à jour est terminée et l'historique de mise à jour sera affichée ici. Contactez le support si vous avez besoin d'aide.
hi: एक अद्यतन प्रगति पर है। यह किसी और, एक और सत्र में आप के द्वारा किसी को शुरू कर दिया है, या स्वचालित रूप से किया गया था। अद्यतन पूरा हो गया है और अद्यतन इतिहास यहाँ प्रदर्शित किया जाएगा जब सर्वर को पुनः आरंभ करना चाहिए। आप सहायता की जरूरत है अगर समर्थन से संपर्क करें।
it: Un aggiornamento è in corso. E 'stato avviato da voi in un'altra sessione, qualcun altro, o automaticamente. Il server deve riavviare quando l'aggiornamento è completo e la storia di aggiornamento sarà visualizzata qui. Si prega di contattare il supporto se avete bisogno di assistenza.
ja: アップデートが進行中です。これは、別のセッションであなたによって開始された他の誰か、または自動的にした。更新が完了すると、更新履歴がここに表示されますと、サーバーが再起動する必要があります。サポートが必要な場合は、サポートにご連絡ください。
ko: 업데이트가 진행 중입니다. 그것은 또 다른 세션에서 당신에 의해 사람을 시작, 또는 자동으로 하였다. 업데이트가 완료되고 업데이트 기록가 여기에 표시됩니다 때 서버는 다시 시작해야합니다. 당신 도움이 필요하면 지원을 문의하십시오.
pl: Aktualizacja jest w toku. Został on uruchomiony przez Ciebie w innej sesji, ktoś inny lub automatycznie. Po zakończeniu aktualizacji serwer powinien zostać zrestartowany, a historia aktualizacji zostanie wyświetlona w tym miejscu. Jeśli potrzebujesz pomocy, skontaktuj się z działem wsparcia.
pt: Uma atualização está em andamento. Ela foi criada por você em outra sessão, alguém, ou automaticamente. O servidor deve reiniciar quando a atualização for concluída e o histórico de atualização será exibido aqui. Por favor, contate o suporte se precisar de assistência.
ru: Идет обновление. Оно было начато вами, кем то другим, или автоматически в сессии обновления. Сервер необходимо будет перезагрузить, когда обновление будет завершено и история обновлений будет отображаться здесь. Пожалуйста, обратитесь в службу поддержки, если вам нужна помощь.
tr: Bir güncelleme devam ediyor. O başka, başka bir oturumda sizin tarafınızdan birini başladı, ya da otomatik edildi. Güncelleme tamamlandığında ve güncelleme geçmişi burada görüntülenir sunucu yeniden başlatmanız gerekir. Yardıma ihtiyacınız varsa desteğe başvurun.
uk: Триває оновлення. Це було розпочато через вас на іншій сесії, комусь іншому або автоматично. Сервер має перезапустити після завершення оновлення і історії оновлення буде показано у цьому вікні. Будь ласка, підтримуйте підтримки, якщо вам потрібна допомога.
zh_cn: Gēngxīn zhēng zài jìnxíng zhōng. Tā shì yóu nǐ zài lìng yīgè huìyì kāishǐ, qítā rén, huò zìdòng. Fúwùqì yīnggāi chóngxīn qǐdòng shí, gēngxīn wánchéng qiě gēngxīn lìshǐ jiàng zài zhèlǐ xiǎnshì. Rúguǒ nín xūyào bāngzhù, qǐng liánxì jìshù zhīchí.
zh_tw: 正在進行更新。 它是由您在另一個階段作業中啟動，或由其他人啟動，或自動執行。 當更新完成，且這裡將顯示更新歷程時，伺服器應該重新啟動。 如果您需要協助，請聯絡支援中心。

source: Help
ar: مساعدة
de: Hilfe
es: Ayuda
fr: Aide
hi: सहायता
it: Aiuto
ja: 助けて
ko: 도와주세요
pl: Pomoc
pt: Socorro
ru: Помощь
tr: Yardım
uk: Довідка
zh_cn: Jiùmìng
zh_tw: 救命

# HelpTip
source: Get support
ar: احصل على الدعم
de: Hier erhältst Support
es: Obtenga soporte
fr: Obtenir de l'aide
hi: सहायता प्राप्त करें
it: Richiedi assistenza
ja: 支持を得る
ko: 지원 받기
pl: Uzyskaj wsparcie
pt: Obter suporte
ru: Получить поддержку
tr: Destek alın
uk: Отримати підтримку
zh_cn: Huòdé zhīchí
zh_tw: 取得支援

source: Home
ar: منزل
es: Casa
fr: Accueil
hi: होम
it: Casa
ja: ホーム
ko: 홈
pl: Spis treści
pt: Casa
ru: Главная
tr: Ev
uk: Домівка
zh_cn: Jiā
zh_tw: 家

# Last
source: Last Server
ar: خادم الماضي
de: Zuletzt ausgewählter Server
es: Última servidor
fr: Dernier serveur
hi: अंतिम सर्वर
it: Ultimo Server
ja: 最後のサーバー
ko: 마지막 서버
pl: Ostatni serwer
pt: Última Servidor
ru: Последние серверы
tr: Son Sunucu
uk: Останній сервер
zh_cn: Zuìhòu fúwùqì
zh_tw: 前次伺服器

# LastTip
source: Return to the last server you performed an action on
ar: العودة إلى ملقم آخر قيامك بعملية إجراء على
de: Zurück zum letzten Server, an dem du eine Aktion durchgeführt hast
es: Regreso al último servidor que ha realizado una acción en
fr: Retour vers le dernier serveur sur lequel vous avez effectué une action
hi: तुम पर एक क्रिया पिछले सर्वर पर लौटें
it: Rientro l'ultimo server si è eseguito un'azione su
ja: あなたは上のアクションを実行した最後のサーバーに戻る
ko: 당신이 작업을 수행 한 마지막 서버로 돌아 가기
pl: Wróć do ostatniego serwera, na którym wykonano działanie
pt: Voltar para o último servidor que você executou uma ação em
ru: Возврат на прежнюю страницу управления сервером
tr: Eğer bir eylem yapılan son sunucuya geri dön
uk: Повернутися до останнього сервера, на якому ви виконали дію
zh_cn: Huíbào gěi nǐ shàng zhíxíng de cāozuò de zuìhòu yī tái fúwùqì
zh_tw: 回到您在上執行動作的最後一個伺服器

source: Login
ar: تسجيل الدخول
de: Einloggen
es: Iniciar Sesión
fr: S'identifier
hi: लॉग इन करें
ja: ログイン
ko: 로그인
pl: Logowanie
pt: Conecte-Se
ru: Войти
tr: Oturum Aç
uk: Вхід
zh_cn: Dēnglù

source: Log out
ar: تسجيل الخروج
de: Ausloggen
es: Finalizar la sesión
fr: Déconnexion
hi: लॉग आउट
it: Esci
ja: ログアウト
ko: 로그 아웃
pl: Wyloguj się
pt: Sair
ru: Выйти
tr: Oturumu
uk: Вийти з системи
zh_cn: Zhùxiāo
zh_tw: 登出

source: News
ar: أخبار
de: Neuigkeiten
es: Noticias
fr: Actualités
hi: समाचार
it: Notizie
ja: ニュース
ko: 뉴스
pl: Wiadomości
pt: Notícia
ru: Новости
tr: Haber
uk: Новина
zh_cn: Xīnwén
zh_tw: 新聞

source: Profile
ar: الملف الشخصي
de: Mein Profil
es: Perfil
fr: Profil
hi: प्रोफ़ाइल
it: Profilo
ja: プロフィール
ko: 윤곽
pl: Profil
pt: Perfil
ru: Профиль
tr: Profil
uk: Профіль
zh_cn: Lúnkuò
zh_tw: 設定檔

source: Settings
ar: الإعدادات
de: Einstellungen
es: Ajustes
fr: Paramètres
hi: सेटिंग्स
it: Impostazioni
ja: [設定]
ko: 설정
pl: Ustawienia
pt: Definições
ru: Настройки
tr: Ayarlar
uk: ПараметриName
zh_cn: Shèzhì
zh_tw: 設定

# UpdateToolDesc
source: This tool allows you to update your game server and view the current and/or past status of an update.
ar: هذه الأداة تسمح لك لتحديث خادم اللعبة الخاص بك وعرض الوضع الحالي و / أو الماضي من التحديث.
de: Dieses Tool ermöglicht es, den Server zu aktualisieren, und zeigt den Status des letzten Updates.
es: Esta herramienta le permite actualizar el servidor de juego y ver el estado actual y / o pasada de una actualización.
fr: Cet outil vous permet de mettre à jour votre serveur de jeu et de visualiser l'état actuel et / ou passé d'une mise à jour.
hi: यह उपकरण आपको अपने खेल सर्वर अद्यतन और एक अद्यतन के वर्तमान और / या अतीत की स्थिति देखने के लिए अनुमति देता है।
it: Questo strumento consente di aggiornare il server di gioco e visualizzare lo stato attuale e / o passato di un aggiornamento.
ja: このツールは、あなたのゲームサーバーを更新し、更新の現在および/または過去の状態を表示することができます。
ko: 이 도구는 당신이 당신의 게임 서버를 업데이트하고 업데이 트의 현재 및 / 또는 과거의 상태를 볼 수 있습니다.
pl: To narzędzie pozwala na aktualizację serwera gry i wyświetlanie aktualnego i/lub przeszłego statusu aktualizacji.
pt: Esta ferramenta permite que você atualize o seu servidor de jogo e ver o status atual e / ou passada de uma atualização.
ru: Этот инструмент позволяет обновить сервер игры посредством приложения SteamCMD и проверить хеш-сумму серверных файлов на целостность, это полезно тогда, когда вы не уверены в целостности файлов сервера, например случайно удалили часть файлов и тд. Также ниже можно посмотреть текущий или прошлый статус обновления и проверки хеш-суммы файлов. Важно! Данная функция обновления не восстанавливает файлы настроек сервера, модификации и тд.
tr: Bu araç, oyun sunucusu güncellemek ve bir güncelleme mevcut ve / veya geçmiş durumunu görmenizi sağlar.
uk: За допомогою цього інструмента ви зможете оновити ваш ігровий сервер і переглянути поточний і/або минулий стан оновлення.
zh_cn: Zhège gōngjù kěyǐ ràng nǐ gēngxīn nǐ de yóuxì fúwùqì, bìng chákàn gēngxīn dí dàng qián hé/huò guòqù de zhuàngtài.
zh_tw: 此工具可讓您更新遊戲伺服器，並檢視更新的現行及/或過去狀態。

source: Closed
ar: مغلق
de: Geschlossen
es: Cerrado
fr: Fermé
hi: बंद
it: Chiuso
ja: 閉じた
ko: 폐장
pl: Zamknięte
pt: Fechado
ru: Закрыт
tr: Kapalı
uk: Закрита
zh_cn: Guānbì
zh_tw: 已關閉

source: Open
ar: فتح
de: Offen
es: Abierto
fr: Ouvert
hi: खुली
it: Aperto
ja: オープン
ko: 열린
pl: Otwórz
pt: Aberto
ru: Открыт
tr: Açık
uk: Відкрити
zh_cn: Kāifàng
zh_tw: 開

source: Manage
ar: إدارة
de: Verwalten
es: Administrar
fr: Gérer
hi: प्रबंधित करें
it: Gestire
ja: 管理する
ko: 관리
pl: Zarządzaj
pt: Gerir Os
ru: Управлять
tr: Yönet
uk: Керування
zh_cn: Guǎnlǐ
zh_tw: 管理

# ChooseAnItem
source: Choose an item to run from the drop down list first
ar: اختيار عنصر إلى تشغيل من القائمة المنسدلة لأول مرة
de: Wählen Sie zuerst ein Element aus der Dropdown-Liste
es: Elija un elemento a correr desde la lista desplegable primero
fr: Choisissez d'abord un élément à exécuter à partir de la liste déroulante
hi: पहले ड्रॉप डाउन सूची से चलाने के लिए एक आइटम चुनें
it: Scegliere una voce per l'esecuzione dal menu a tendina prima
ja: 最初のドロップダウンリストから実行したい項目を選択してください
ko: 첫 번째 드롭 다운 목록에서 실행할 수있는 항목을 선택
pl: Najpierw wybierz element, który ma zostać uruchomiony z listy rozwijanej.
pt: Escolha um item a correr a partir da lista suspensa primeiro
ru: Выберите пункт для запуска из выпадающего списка первый
tr: İlk açılan listeden çalıştırmak için bir öğe seçin
uk: Виберіть елемент для запуску зі спадного списку першим
zh_cn: Xuǎnzé cóng xiàlā lièbiǎo zhōng dì yī cì yùnxíng yīgè xiàngmù
zh_tw: 選擇要先從下拉清單中執行的項目

# ExtraFinished
source: Process has finished.
ar: العملية قد انتهت.
de: Prozess wurde beendet.
es: Proceso ha terminado.
fr: Le processus est terminé.
hi: प्रक्रिया समाप्त हो गया है।
it: Processo è terminata.
ja: プロセスが完了しました。
ko: 프로세스가 완료되었습니다.
pl: Proces został zakończony.
pt: Processo tenha terminado.
ru: Процесс завершен.
tr: Süreç bitmiştir.
uk: Процес завершено.
zh_cn: Guòchéng yǐjīng wánchéng.
zh_tw: 程序已完成。
