Repository: tyler-Github/panel
Catalog: UGCCPanel/App_GlobalResources/Global.*.resx
Languages: ar, de, es, fr, hi, it, ja, ko, pl, pt, ru, tr, uk, zh_cn, zh_tw

# UpdatingWorkshopText
source: Server is currently updating workshop items!
ar: تقوم وحدة الخدمة حاليا بتعديل بنود حلقة العمل !
de: Der Server aktualisiert derzeit Workshopartikel!
es: El servidor está actualizando actualmente los elementos del taller.
fr: Le serveur met actuellement à jour les éléments de l'atelier !
hi: सर्वर वर्तमान में कार्यशाला आइटम को अद्यतन कर रहा है!
it: Il server sta attualmente aggiornando gli articoli di workshop!
ja: サーバーは現在ワークショップ項目を更新中です。
ko: 서버가 현재 워크샵 항목을 업데이트 중입니다!
pl: Serwer obecnie aktualizuje elementy warsztatowe!
pt: O servidor está atualmente atualizando os itens do workshop!
ru: Сервер в настоящее время обновляет элементы мастерской!
tr: Sunucu şu anda atölye öğelerini güncelliyor!
uk: Сервер оновлює елементи майстерні!
zh_cn: 服务器当前正在更新车间项!
zh_tw: 伺服器目前正在更新研討會項目！

# TfaNotice
source: Secure your account with two factor authentication.
ar: قم بتأمين الحساب الخاص بك باستخدام اثنين من توثيق المعامل.
de: Sichern Sie Ihr Konto mit zwei Faktorauthentifizierung.
es: Proteja su cuenta con dos factores de autenticación.
fr: Sécuriser votre compte avec deux facteurs d'authentification.
hi: दो कारक प्रमाणीकरण के साथ अपने खाते को सुरक्षित करें.
it: Assicurate il vostro account con due autenticazione dei fattori.
ja: 2 要素認証を使用してアカウントを保護します。
ko: 두 개의 요인 인증으로 계정을 보호하십시오.
pl: Zabezpiej konto przy użyciu dwóch czynników uwierzytelniania.
pt: Garanta sua conta com duas autenticação de fator.
ru: Защищенный счет с двумя факторными аутентификацией.
tr: Hesabınızı iki katsayı kimlik doğrulamasıyla sabitleyin.
uk: Убезпечити ваш обліковий запис з двома факторами розпізнавання.
zh_cn: 使用两个因子认证来保护您的帐户。
zh_tw: 使用兩個因素鑑別來保護您的帳戶。

source: Added
ar: تمت الاضافة
de: Hinzugefügt
es: Añadido
fr: Ajouté
hi: जोड़ा गया
it: Aggiunto
ja: 追加済み
ko: 추가됨
pl: Dodane
pt: Incluído
ru: Добавлено
tr: Eklendi
uk: Додано
zh_cn: 已添加
zh_tw: 加了

source: Time
ar: الوقت
de: Zeit
es: Tiempo
fr: Heure
hi: समय
it: Tempo
ja: 時間
ko: 시간
pl: Czas
pt: Tempo
ru: Время
tr: Saat
uk: Час
zh_cn: 时间
zh_tw: 時間

# WorkshopAdded
source: Item added
ar: اضافة بند
de: Element hinzugefügt
es: Artículo añadido
fr: Elément ajouté
hi: मद जोड़ा गया
it: Voce aggiunta
ja: 項目の追加
ko: 추가된 항목
pl: Pozycja dodana
pt: Item incluído
ru: Элемент добавлен
tr: Öğe eklendi
uk: Додано елемент
zh_cn: 已添加项
zh_tw: 已新增項目

# WorkshopBrowse
source: Browse Steam workshop mods for this game
ar: Browse Steam workshop mods لهذه اللعبة
de: Durchsuchen Steam-Workshop Mods für dieses Spiel
es: Examinar mods de taller de Steam para este juego
fr: Parcourir les mods de l'atelier Steam pour ce jeu
hi: इस खेल के लिए भाप कार्यशाला मोड्स ब्राउज़ करें
it: Sfoglia Steam workshop mods per questo gioco
ja: このゲームの Steam ワークショップのモッドを表示
ko: 이 게임을 위한 찾아보기 스팀 워크샵 모드
pl: Przeglądaj Steam warsztat mods dla tej gry
pt: Browse Steam workshop mods para este jogo
ru: Обзор паровых мастерских для этой игры
tr: Bu oyun için buhar atölyesi modlarına göz atın
uk: Перегляд гри у майстерні Steam для цієї гри
zh_cn: 浏览 Steam workshop mid for 此游戏
zh_tw: 瀏覽 Steam 工作坊模式以進行此遊戲

# WorkshopDisabled
source: Workshop is not enabled for this game type, cannot continue!
ar: لم يتم اتاحة ورشة العمل لنوع اللعبة هذا ، لا يمكن الاستمرار !
de: Workshop ist für diesen Spieltyp nicht aktiviert, kann nicht fortgesetzt werden!
es: El taller no está habilitado para este tipo de juego, no puede continuar.
fr: L'atelier n'est pas activé pour ce type de jeu, ne peut pas continuer !
hi: कार्यशाला इस खेल प्रकार के लिए सक्षम नहीं है, जारी नहीं रह सकता!
it: Workshop non è abilitato per questo tipo di gioco, non può continuare!
ja: このゲーム・タイプのワーク・ショップは使用できません。続行できません。
ko: 이 게임 유형에 워크샵을 사용할 수 없으므로 계속할 수 없습니다!
pl: Warsztat nie jest włączony dla tego typu gry, nie można kontynuować!
pt: Workshop não é ativado para este tipo de jogo, não pode continuar!
ru: Мастерская не включена для этого типа игры, не может продолжаться!
tr: Atölye bu oyun türü için etkinleştirilmedi, devam edilemiyor!
uk: Не вдалося продовжити майстерню для цього типу гри! Продовжити!
zh_cn: 此游戏类型未启用车间，无法继续!
zh_tw: 此遊戲類型未啟用研討會，無法繼續！

# WorkshopExists
source: Item is already present!
ar: البند موجود بالفعل !
de: Artikel ist bereits vorhanden!
es: ¡El artículo ya está presente!
fr: L'élément est déjà présent !
hi: आइटम पहले से ही मौजूद है!
it: L'articolo è già presente!
ja: アイテムは既に存在します。
ko: 항목이 이미 있습니다!
pl: Element jest już obecny!
pt: Item já está presente!
ru: Элемент уже существует!
tr: Öğe zaten var!
uk: Елемент вже присутній!
zh_cn: 项已存在!
zh_tw: 項目已存在！

# WorkshopGO
source: Workshop mod(s) installation/update queued.
ar: تركيب / تعديل حلقة العمل التي تم وضعها / تحديثها في الصف.
de: Installation/Aktualisierung von Workshopmod (en) in der Warteschlange.
es: Instalación/actualización de mod (s) de taller en cola.
fr: Installation / mise à jour de l'atelier mod (s) en file d'attente.
hi: कार्यशाला मोड (ओं) इंस्टॉलेशन/अद्यतन कतारबद्ध.
it: Workshop mod (s) installazione / aggiornamento accostato.
ja: ワーク・ショップ・モジュールのインストール/更新がキューに入っています。
ko: 워크샵 모드 설치/업데이트 큐됨.
pl: Instalacja/aktualizacja modułów warsztatowych w kolejce.
pt: Workshop mod (s) instalação / atualização queued.
ru: Mod (s) мастерской установки/обновления поставлено в очередь.
tr: Atölye mod (lar) kurulum/güncelleme kuyruğa alındı.
uk: Оновлення/оновлення у черзі/оновлення в черзі.
zh_cn: Workshop mod ( s ) 安装/更新已排队。

# WorkshopIDErrorNumeric
source: Unable to add new item, workshop items should be numeric only.
ar: لا يمكن اضافة بند جديد ، يجب أن تكون بنود ورشة العمل رقمية فقط.
de: Neue Elemente können nicht hinzugefügt werden, Workshopelemente sollten nur numerisch sein.
es: No se puede añadir un elemento nuevo, los elementos del taller sólo deben ser numéricos.
fr: Impossible d'ajouter un nouvel élément, les éléments de l'atelier doivent être numériques uniquement.
hi: नया आइटम जोड़ने में असमर्थ, वर्कशॉप आइटम केवल संख्यात्मक होना चाहिए.
it: Impossibile aggiungere nuovo articolo, gli articoli di workshop dovrebbero essere solo numerici.
ja: 新規項目を追加できません。ワークショップ項目は数値のみでなければなりません。
ko: 새 항목을 추가할 수 없습니다. 작업장 항목은 숫자 전용이어야 합니다.
pl: Nie można dodać nowego elementu, elementy warsztatu powinny być tylko liczbowe.
pt: Não é possível adicionar novo item, os itens da oficina devem ser numéricos apenas.
ru: Невозможно добавить новый элемент, элементы мастерской должны быть только числовыми.
tr: Yeni öğe eklenemiyor, atölye öğeleri yalnızca sayısal olmalıdır.
uk: Не вдалося додати новий елемент, елементи майстерності повинні бути числовими.
zh_cn: 无法添加新项，车间项只能是数字。
zh_tw: 無法新增項目，研討會項目應該僅為數值。

# WorkshopImport
source: Importing workshop IDs from collection
ar: استقبال أكواد ورشة العمل من المجموعة
de: Workshop-IDs aus der Objektgruppe importieren
es: Importación de ID de taller de la colección
fr: Importation d'ID atelier à partir de la collection
hi: संग्रह से कार्यशाला आईडी आयात कर रहा है
it: Importazione di ID workshop dalla raccolta
ja: コレクションからのワークショップ ID のインポート
ko: 콜렉션에서 워크샵 ID 가져오기
pl: Importowanie identyfikatorów warsztatów z kolekcji
pt: Importando IDs de oficina da coleção
ru: Импорт ИД мастерских из коллекции
tr: Atölye tanıtıcılarının derlemden içe aktarılması
uk: Імпортування ідентифікаторів майстерних з збірки
zh_cn: 从集合导入车间标识
zh_tw: 從集合匯入研討會 ID

# WorkshopMissingAPPID
source: A Steam App ID is not defined for this game type, cannot continue!
ar: لم يتم تعريف Steam App ID لنوع اللعبة هذا ، لا يمكن الاستمرار !
de: Eine Steam App ID ist für diesen Spieltyp nicht definiert, kann nicht fortgesetzt werden!
es: No se ha definido un ID de aplicación de Steam para este tipo de juego, no puede continuar.
fr: Un ID d'application Steam n'est pas défini pour ce type de jeu, ne peut pas continuer !
hi: एक भाप एप्लिकेशन आईडी इस खेल प्रकार के लिए परिभाषित नहीं है, जारी नहीं कर सकते!
it: Un Steam App ID non è definito per questo tipo di gioco, non può continuare!
ja: このゲーム・タイプには Steam アプリ ID が定義されていません。続行できません。
ko: 이 게임 유형에 대해 Steam App ID를 정의하지 않았으므로 계속할 수 없습니다!
pl: Identyfikator aplikacji Steam nie został zdefiniowany dla tego typu gry, nie można kontynuować!
pt: Um App Steam ID não está definido para este tipo de jogo, não pode continuar!
ru: ID парового приложения не определен для этого типа игры, не удается продолжить!
tr: Bu oyun tipi için bir Buhar Uygulaması Tanıtıcısı tanımlanmadı, devam edilemiyor!
uk: Ідентифікатор програми Steam не визначено для цього типу гри, не можна продовжувати!
zh_cn: 没有为该游戏类型定义 Steam 应用程序标识，无法继续!
zh_tw: 未定義此遊戲類型的 Steam 應用程式 ID ，無法繼續！

# WorkshopQueued
source: Skipping mod, a job is already scheduled for this item.
ar: تخطي mod ، تم جدولة العمل بالفعل لهذا البند.
de: Es wird bereits ein Job übersprungen, ein Job ist für dieses Element bereits geplant.
es: Omitiendo mod, ya se ha planificado un trabajo para este elemento.
fr: Ignoremod, un travail est déjà planifié pour cet élément.
hi: इस मद के लिए पहले से ही एक काम पहले से ही बनाया जा रहा है.
it: Skipping mod, un lavoro è già programmato per questo articolo.
ja: 変更をスキップします。この項目のジョブは既にスケジュールされています。
ko: 건너뛰기 모드, 이 항목에 대해 작업이 이미 스케줄되었습니다.
pl: Pomijanie mod, zadanie jest już zaplanowane dla tego elementu.
pt: Pulando mod, um trabalho já está programado para este item.
ru: Пропуск mod, задание уже запланировано для этого элемента.
tr: mod atlanıyor, bu öğe için zaten bir iş zamanlandı.
uk: Mod, завдання вже було заплановано для цього елемента.
zh_cn: 正在跳过修改，已为此项调度作业。
zh_tw: 跳過 mod，此項目已排定工作。

source: Return
ar: ارجاع
de: Rücklauf
es: Retorno
fr: Retour
hi: वापसी
it: Ritorno
ja: リターン
ko: 리턴
pl: Wróć
pt: Retorno
ru: Возврат
tr: Geri Dön
uk: Повернення
zh_cn: 返回
