Repository: tyler-Github/panel
Catalog: UGCCPanel/App_LocalResources/UGCC.Master.*.resx
Languages: ar, es, fr, hi, it, ja, ko, pl, pt, ru, tr, uk, zh, zh_cn, zh_tw

# MenuItemResource28.Value
source: Locations
ar: المواقع
es: Ubicaciones
fr: Emplacements
hi: स्थान
it: Sedi
ja: 場所
ko: 위치
pl: Lokalizacje
pt: Locais
ru: Локация
tr: Mekanlar
uk: Адреси
zh: 地点
zh_cn: Dìdiǎn
zh_tw: 地點

# MenuItemResource29.Text
source: Installer Config
ar: المثبت التكوين
es: Configuración de instalador
fr: Config Installer
hi: इंस्टालर विन्यास
ja: インストーラの構成
ko: 설치 프로그램 설정
pl: Konfiguracja instalatora
pt: Configuração instalador
ru: Установщик конфигурации
tr: Yükleyici Yapılandırma
uk: Налаштування інструменту встановлення
zh: 安装程序配置
zh_cn: Ānzhuāng pèizhì
zh_tw: 安裝程式配置

# MenuItemResource29.Value
source: Installer Config
ar: المثبت التكوين
es: Configuración de instalador
fr: Config Installer
hi: इंस्टालर विन्यास
ja: インストーラの構成
ko: 설치 프로그램 설정
pl: Konfiguracja instalatora
pt: Configuração instalador
ru: Установщик конфигурации
tr: Yükleyici Yapılandırma
uk: Налаштування інструменту встановлення
zh: 安装程序配置
zh_cn: Ānzhuāng pèizhì
zh_tw: 安裝程式配置

# MenuItemResource3.Text
source: Panel Documentation
ar: فريق التوثيق
es: Documentación del panel
fr: Documentation Panneau
hi: पैनल प्रलेखन
it: Pannello di Documentazione
ja: パネルのドキュメント
ko: 패널 문서
pl: Dokumentacja panelu
pt: Documentação painel
ru: Документация
tr: Panel Belgeler
uk: Документація панелі
zh: 面板文档
zh_cn: Panel wéndàng
zh_tw: 畫面文件

# MenuItemResource3.ToolTip
source: Documentation about this software
ar: وثائق حول هذا البرنامج
es: Documentación sobre el software
fr: Documentation sur ce logiciel
hi: इस सॉफ्टवेयर के बारे में दस्तावेज़ीकरण
it: Documentazione di questo software
ja: 本ソフトウェアに関するドキュメント
ko: 이 소프트웨어에 대한 설명서
pl: Dokumentacja dotycząca tego oprogramowania
pt: Documentação sobre este software
ru: Документация о программе
tr: Bu yazılım hakkında Dokümantasyon
uk: Документація щодо цього програмного забезпечення
zh: 有关此软件的文档
zh_cn: Yǒuguān cǐ ruǎnjiàn de wéndàng
zh_tw: 此軟體的相關文件

# MenuItemResource3.Value
source: Doc
ar: ثيقة
hi: डॉक्टर
ja: ドク
ko: 의사
pt: Doutor
ru: Документация
tr: Doktor
zh: 医生
zh_cn: Wénjiàn

# MenuItemResource30.Text
source: Documentation
ar: توثيق
es: Documentación
hi: दस्तावेज़ीकरण
it: Documentazione
ja: ドキュメント
ko: 문서
pl: Dokumentacja
pt: Documentação
ru: Документация
tr: Belgeleme
uk: Документація
zh: 文件
zh_cn: Wéndàng
zh_tw: 文件

# MenuItemResource30.Value
source: Documentation
ar: توثيق
es: Documentación
hi: दस्तावेज़ीकरण
it: Documentazione
ja: ドキュメント
ko: 문서
pl: Dokumentacja
pt: Documentação
ru: Документация
tr: Belgeleme
uk: Документація
zh: 文件
zh_cn: Wéndàng
zh_tw: 文件

# MenuItemResource31.Text
source: Support Forum
ar: دعم المنتدى
es: Foro de Soporte técnico
fr: Forum
hi: समर्थन फोरम
it: Forum di Supporto
ja: サポートフォーラム
ko: 지원 포럼
pl: Forum wsparcia
pt: Fórum de suporte
ru: Форум поддержки
tr: Destek Forumu
uk: Форум підтримки
zh: 支持论坛
zh_cn: Zhīchí lùntán
zh_tw: 支助論壇

# MenuItemResource31.Value
source: Support Forum
ar: دعم المنتدى
es: Foro de Soporte técnico
fr: Forum
hi: समर्थन फोरम
it: Forum di Supporto
ja: サポートフォーラム
ko: 지원 포럼
pl: Forum wsparcia
pt: Fórum de suporte
ru: Форум поддержки
tr: Destek Forumu
uk: Форум підтримки
zh: 支持论坛
zh_cn: Zhīchí lùntán
zh_tw: 支助論壇

# MenuItemResource32.Text
source: Brainless Tech Website
ar: منتديات الموقع أبله
es: Brainless
fr: Brainless Site Web Tech
hi: बेवक़ूफ़ टेक वेबसाइट
it: Vai su brainless.us
ja: 愚かテックウェブサイト
ko: 머리가 나쁜 테크 웹사이트
pl: Strona internetowa firmy Braless Tech
pt: Site Tecnologia Brainless
ru: Сайт Brainless Tech
tr: Beyinsiz Teknik Web Sitesi
uk: Офіційний сайт Brainless Tech
zh: 无脑技术网站
zh_cn: Yúbèn jìshù wǎngzhàn
zh_tw: Brainless 技術網站

# MenuItemResource32.Value
source: Brainless Tech
ar: أبله تك
es: Brainless
fr: Tech Brainless
hi: बेवक़ूफ़ टेक
it: Tech Brainless
ja: 愚かテック
ko: 머리가 나쁜 테크
pl: Bezmózgowa technika
pt: Tecnologia sem cérebro
tr: Beyinsiz Teknik
uk: Безмозковий
zh: 无脑技术
zh_cn: Yúbèn jìshù
zh_tw: 無大腦技術

# MenuItemResource33.Text
source: Links
ar: الروابط
fr: Liens
hi: लिंक
ja: リンク
ko: 링크
pl: Odsyłacze
ru: Ссылки
tr: Bağlantılar
uk: Посилання
zh: 链接
zh_cn: Liànjiē
zh_tw: 鏈結

# MenuItemResource33.Value
source: Links
ar: الروابط
fr: Liens
hi: लिंक
ja: リンク
ko: 링크
pl: Odsyłacze
ru: Ссылки
tr: Bağlantılar
uk: Посилання
zh: 链接
zh_cn: Liànjiē
zh_tw: 鏈結

# MenuItemResource34.Text
source: Admin Menu
ar: مشرف القائمة
es: Menú de Administración
hi: व्यवस्थापक मेनू
it: Menu Admin
ja: 管理者メニュー
ko: 관리자 메뉴
pl: Menu administratora
pt: Menu Admin
ru: Меню администратора
tr: Yönetici Menüsü
uk: Меню адміністратора
zh: 管理菜单
zh_cn: Guǎnlǐ càidān
zh_tw: 管理功能表

# MenuItemResource34.ToolTip
source: Go to the admin menu page
ar: انتقل الى صفحة القائمة مشرف
es: Ir a la página de menú de administración
fr: Aller à la page menu admin
hi: व्यवस्थापक मेनू पृष्ठ पर जाएं
it: Vai alla pagina del menu di amministrazione
ja: 管理メニューのページに移動します
ko: 관리자 메뉴 페이지로 이동
pl: Przejdź do strony menu administratora
pt: Ir à página do menu de administração
ru: Переход к странице администратора
tr: Yönetici menü sayfasına git
uk: Перейти до сторінки адміністративного меню
zh: 转至管理菜单页面
zh_cn: Zhuǎn dào guǎnlǐ càidān yèmiàn.
zh_tw: 移至管理功能表頁面

# MenuItemResource35.Text
source: Home
ar: منزل
es: Inicio
fr: Accueil
hi: होम
ja: ホーム
ko: 홈
pl: Spis treści
pt: Casa
ru: Главная
tr: Ev
uk: Домівка
zh: 家
zh_cn: Shǒuyè
zh_tw: 家

# MenuItemResource35.ToolTip
source: Main Menu
ar: القائمة الرئيسية
es: Menú Principal
fr: Menu Principal
hi: मुख्य मेनू
it: Menu Principale
ja: メインメニュー
ko: 메인 메뉴
pl: Menu główne
pt: Menu Principal
ru: Главное меню
tr: Ana Menü
uk: Головне меню
zh: 主菜单
zh_cn: Zhǔ càidān
zh_tw: 主功能表

# MenuItemResource35.Value
source: Home
ar: منزل
es: Inicio
fr: Accueil
hi: होम
it: Casa
ja: ホーム
ko: 홈
pl: Spis treści
pt: Casa
ru: Главная
tr: Ev
uk: Домівка
zh: 家
zh_cn: Shǒuyè
zh_tw: 家

# MenuItemResource4.Text
source: Support
ar: دعم
es: Soporte
fr: Soutien
hi: सहयोग
it: Sostenere
ja: サポート
ko: 지원
pl: Wsparcie
pt: Apoio
ru: Поддержка
tr: Destek
uk: Підтримка
zh: 支持
zh_cn: Zhīchí
zh_tw: 支援

# MenuItemResource4.ToolTip
source: Support Options
ar: دعم خيارات
es: Opciones de Soporte
fr: Options de support
hi: समर्थन विकल्प
it: Opzioni di supporto
ja: サポートオプション
ko: 지원 옵션
pl: Opcje obsługi
pt: Opções de suporte
ru: Варианты поддержки
tr: Destek Seçenekleri
uk: Параметри підтримки
zh: 支持选项
zh_cn: Zhīchí xuǎn xiàng
zh_tw: 支援選項

# MenuItemResource4.Value
source: New Item
ar: البند الجديد
es: Nuevo item
fr: Nouvel élément
hi: नया आइटम
it: Nuovo elemento
ja: 新アイテム
ko: 새 항목
pl: Nowy element
pt: Novo Item
ru: Новое сообщение
tr: Yeni Öğe
uk: Новий елемент
zh: 新建项
zh_cn: Xīn xiàngmù
zh_tw: 新建項目

# MenuItemResource5.Text
source: News
ar: أخبار
es: Noticias
fr: Nouvelles
hi: समाचार
it: Notizie
ja: ニュース
ko: 뉴스
pl: Wiadomości
pt: Notícia
ru: Новости
tr: Haber
uk: Новина
zh: 新闻
zh_cn: Xīnwén
zh_tw: 新聞

# MenuItemResource5.ToolTip
source: News from your provider
ar: الانباء الواردة من موفر
es: Noticias del proveedor
fr: Nouvelles de votre fournisseur de
hi: अपने प्रदाता से समाचार
it: Notizie dal provider
ja: お使いのプロバイダからのお知らせ
ko: 당신의 공급자의 뉴스
pl: Wiadomości od dostawcy
pt: Notícias do seu provedor
ru: Новости
tr: Sağlayıcınızın Haberler
uk: Новини від вашого постачальника
zh: 来自供应商的新闻
zh_cn: Cóng nín de gōngyìng shāng xīnwén
zh_tw: 來自提供者的新聞

# MenuItemResource5.Value
source: News
ar: أخبار
es: Noticias
fr: Nouvelles
hi: समाचार
it: Notizie
ja: ニュース
ko: 뉴스
pl: Wiadomości
pt: Notícia
ru: Новости
tr: Haber
uk: Новина
zh: 新闻
zh_cn: Xīnwén
zh_tw: 新聞

# MenuItemResource6.Text
source: My Account
ar: ملفي الشخصي
es: Tu cuenta
fr: Mon profil
hi: मेरा खाता
it: Il mio account
ja: 私のプロフィール
ko: 내 프로필
pl: Moje konto
pt: Meu Perfil
ru: Мой профиль
tr: Hesabım
uk: Мій обліковий запис
zh: 我的帐户
zh_cn: Wǒ de gèrén zīliào
zh_tw: 我的帳戶

# MenuItemResource6.ToolTip
source: Your account settings
ar: إعدادات حسابك
es: Configuración de su cuenta
fr: Vos paramètres de compte
hi: अपनी खाता सेटिंग
it: Impostazioni del tuo account
ja: アカウント設定
ko: 계정 설정
pl: Ustawienia konta użytkownika
pt: As configurações da conta
ru: Ваши настройки учетной записи
tr: Sizin hesap ayarları
uk: Параметри вашого облікового запису
zh: 您的帐户设置
zh_cn: Nín de zhànghù shèzhì
zh_tw: 您的帳戶設定

# MenuItemResource6.Value
source: Profile
ar: التعريف
es: Cuenta
fr: Profil
hi: प्रोफ़ाइल
it: Profilo
ja: プロフィール
ko: 프로필
pl: Profil
pt: Perfil
ru: Профиль
tr: Profil
uk: Профіль
zh: 个人档案
zh_cn: Jiǎnjiè
zh_tw: 設定檔

# MenuItemResource7.Text
source: Logoff
ar: الخروج
es: Cerrar sesión
fr: Déconnexion
hi: लॉग ऑफ़
ja: ログオフ
ko: 로그오프
pl: Wyloguj się
ru: Выход
tr: Oturumu Kapat
uk: Логоф
zh: 洛戈夫
zh_cn: Zhùxiāo
zh_tw: 洛戈夫

# MenuItemResource7.ToolTip
source: Log out
ar: تسجيل الخروج
es: Salir
fr: Déconnexion
hi: बाहर प्रवेश करें
it: Esci
ja: ログアウト
ko: 로그아웃
pl: Wyloguj się
ru: Выйдите из системы
tr: Oturumu
uk: Вийти з системи
zh: 注销
zh_cn: Zhùxiāo
zh_tw: 登出

# MenuItemResource7.Value
source: Logoff
ar: الخروج
es: Cierre de sesión
fr: Déconnexion
hi: लॉग ऑफ़
ja: ログオフ
ko: 로그오프
pl: Wyloguj się
ru: Выход
tr: Oturumu Kapat
uk: Логоф
zh: 洛戈夫
zh_cn: Zhùxiāo
zh_tw: 洛戈夫

# MenuItemResource8.Text
source: Last Server
ar: مشاركة خادم
es: Último Server
fr: Dernière serveur
hi: अंतिम सर्वर
it: Ultimo Server
ja: 最後のサーバ
ko: 마지막 서버
pl: Ostatni serwer
pt: Servidor última
ru: Последние серверы
tr: Son Sunucu
uk: Останній сервер
zh: 最后一个服务器
zh_cn: Zuìhòu yī tái fúwùqì
zh_tw: 前次伺服器

# MenuItemResource8.ToolTip
source: Takes you back to server management page you last visited
ar: تعيدك إلى صفحة إدارة الملقم الذي زار مشاركة
es: Lo lleva de vuelta a la página del servidor de gestión de su última visita
fr: Vous ramène à la page de gestion de serveurs votre dernière visite
hi: सर्वर प्रबंधन पृष्ठ के लिए तुम वापस ले जाता है कि आप पिछले दौरा किया
it: Si torna alla pagina server di gestione tua ultima visita
ja: あなたが最後に訪問したサーバの管理ページが再表示されます
ko: 당신이 마지막으로 방문한 서버 관리 페이지로 다시 이동합니다
pl: Powrót do strony zarządzania serwerem, którą ostatnio odwiedzałeś
pt: Leva de volta à página do servidor de gerenciamento a sua última visita
ru: Переход обратно на страницу последнего посещения
tr: Sunucu yönetimi sayfasına dönmenizi son ziyaret
uk: Відводить вас назад на сторінку керування сервером, яку ви востаннє відвідали
zh: 将您返回到上次访问的服务器管理页面
zh_cn: Dài nín huí dào nín shàng cì fǎngwèn de fúwùqì guǎnlǐ yèmiàn
zh_tw: 帶您回到前次造訪的伺服器管理頁面

# MenuItemResource9.Text
source: User Management
ar: إدارة المستخدم
es: Gestión de usuarios
fr: Gestion des utilisateurs
hi: प्रयोक्ता प्रबंधन
it: Gestione degli utenti
ja: ユーザーの管理
ko: 사용자 관리
pl: Zarządzanie użytkownikami
pt: Gerenciamento de Usuários
ru: Управление пользователями
tr: Kullanıcı Yönetimi
uk: Керування користувачами
zh: 用户管理
zh_cn: Yònghù guǎnlǐ
zh_tw: 使用者管理

# MenuItemResource9.Value
source: User Management
ar: إدارة المستخدم
es: Gestión de usuarios
fr: Gestion des utilisateurs
hi: प्रयोक्ता प्रबंधन
it: Gestione degli utenti
ja: ユーザーの管理
ko: 사용자 관리
pl: Zarządzanie użytkownikami
pt: Gerenciamento de Usuários
ru: Управление пользователями
tr: Kullanıcı Yönetimi
uk: Керування користувачами
zh: 用户管理
zh_cn: Yònghù guǎnlǐ
zh_tw: 使用者管理
