Repository: tyler-Github/panel
Catalog: UGCCPanel/App_LocalResources/ugcc.aspx.*.resx
Languages: ru, zh_cn

# btnGetCmdResource1.Text
source: Get commandline
ru: Упорядочить пробелы командной строки
zh_cn: Huòqǔ mìnglìng xíng

# btnSaveCmdResource1.Text
source: Save
ru: Сохранить
zh_cn: Bǎocún

# Button3Resource1.ToolTip
source: Refresh server status
ru: Обновить состояние сервера
zh_cn: Shuāxīn fúwùqì zhuàngtài

# ibtnRestartResource1.ToolTip
source: Restart server
ru: Перезапустить сервер
zh_cn: Chóngxīn qǐdòng fúwùqì

# lclAutoRestart.Text
source: This server will automatically restart at the specified time
ru: Задайте нужное время. Автоматический перезапуск сервера будет происходит в указанное время. Хотя перезагрузки сервера одного раза в сутки мало, рекомендуется перезагружать сервер чаще, хотя бы каждые 3, 4, или 6 часов.
zh_cn: Cǐ fúwùqì jiāng zìdòng chóngxīn qǐdòng zài zhǐdìng de shíjiān

# lclNotes.Text
source: Notes
ru: Информация
zh_cn: Zhù:

# ListItemResource25.Text
source: Sunday
ru: Понедельник
zh_cn: Xīngqírì

# ListItemResource26.Text
source: Monday
ru: Вторник
zh_cn: (Xīngqí yī)

# ListItemResource27.Text
source: Tuesday
ru: Среда
zh_cn: Xīngqí èr

# ListItemResource28.Text
source: Wednesday
ru: Четверг
zh_cn: Xīngqí sān

# ListItemResource29.Text
source: Thursday
ru: Пятница
zh_cn: Xīngqí sì

# ListItemResource30.Text
source: Friday
ru: Суббота
zh_cn: (Xīngqí wǔ)

# ListItemResource31.Text
source: Saturday
ru: Воскресенье
zh_cn: Xīngqí liù

# ListItemResource32.Text
source: Everyday
ru: Ежедневно
zh_cn: Měi tiān

# Localize2Resource1.Text
source: Control
ru: Управление
zh_cn: Kòngzhì

# Localize3Resource1.Text
source: Tools
ru: Инструменты
zh_cn: Gōngjù

# PageResource1.Title
source: Server Managment
ru: Управление сервером
zh_cn: Fúwùqì guǎnlǐ

# startSrv1Resource1.ToolTip
source: Start server
ru: Запустить сервер
zh_cn: Qǐdòng fúwùqì

# stopSrv1Resource1.ToolTip
source: Stop server
ru: Остановить сервер
zh_cn: Tíngzhǐ fúwùqì

# TextBox1Resource1.ToolTip
source: Your server's command line is displayed here
ru: Здесь отображается командная строка запуска вашего сервера
zh_cn: Zhèlǐ xiǎnshì nín de fúwùqì de mìnglìng xíng

# Localize4.Text
source: Command Line Tool
ru: Редактор командной строки запуска
zh_cn: Mìnglìng xíng gōngjù

# Localize5.Text
source: Automatic Restart Tool
ru: Автоматический перезапуск сервера
zh_cn: Zìdòng chóngqǐ gōngjù

# lclAutoRestartHourly.Text
source: If greater than zero, the server will automatically restart every specified hours after above time.
ru: Если больше нуля, сервер будет автоматически перезагружен каждые указанные часов после указанного времени.
zh_cn: Rúguǒ dàyú líng, fúwùqì jiāng zìdòng chóngxīn qǐdòng shàngshù shíjiān zhīhòu měi gé zhǐdìng de shíjiān.

# lclMinPlayers.Text
source: If player count on server is greater than or equal to this value, the server restart will be delayed until player count falls below this threshold.&nbsp; Set to '0' to disable.
ru: Если число игроков на сервере больше или равно этому значению, то перезапуск сервера будет отложен до тех пор, пока число игроков не упадет ниже этого порога. &nbsp; Для отключения задайте значение '0'.
zh_cn: 如果服务器上的播放器计数大于或等于此值，那么服务器重新启动将延迟，直到播放器计数低于此阈值。设置为 "0" 以禁用。
