Repository: tyler-Github/panel
Catalog: UGCCPanel/App_LocalResources/UGCC.Master.*.resx
Languages: ar, es, fr, hi, it, ja, ko, pl, pt, ru, tr, uk, zh, zh_cn, zh_tw

# Menu1Resource1.ScrollDownText
source: Scroll down
ar: انتقل لأسفل
es: Ir abajo
fr: Faites défiler la liste
hi: नीचे स्क्रॉल
it: Scorrere verso il basso
ja: スクロールダウン
ko: 아래로 스크롤
pl: Przewiń do
pt: Role para baixo
ru: Прокрутка вниз
tr: Aşağı kaydırın
uk: Прокрутити вниз
zh: 向下滚动
zh_cn: Xiàng xià gǔndòng
zh_tw: 向下捲動

# Menu1Resource1.ScrollUpText
source: Scroll up
ar: انتقل إلى أعلى
es: Ir arriba
fr: Faites défiler jusqu'à
hi: ऊपर स्क्रॉल
it: Scorrere verso l'
ja: までスクロール
ko: 위로 스크롤
pl: Przewiń wyżej
pt: Rolar para cima
ru: Прокрутка вверх
tr: Yukarı kaydır
uk: Прокрутити вгору
zh: 向上滚动
zh_cn: Xiàngshàng gǔndòng
zh_tw: 捲動

# MenuItemResource1.Text
source: Contact Support
ar: الاتصال بالدعم
es: Contacto con el Soporte
fr: Contacter le support
hi: संपर्क समर्थन
it: Contatta il supporto
ja: サポートへのお問い合わせ
ko: 지원 문의
pl: Wsparcie dla kontaktu
pt: Contato com o Suporte
ru: Связаться со службой поддержки
tr: İletişim Desteği
uk: Підтримка контактів
zh: 联系支持
zh_cn: Liánxì zhīchí
zh_tw: 聯絡支援中心

# MenuItemResource1.ToolTip
source: Details for obtaining support
ar: التفاصيل من أجل الحصول على الدعم
es: Detalles para obtener soporte
fr: Détails pour obtenir un soutien
hi: समर्थन प्राप्त करने के लिए विवरण
it: Dettagli per ottenere il sostegno
ja: サポートを得るための詳細
ko: 지원을 얻기위한 세부 사항
pl: Szczegółowe informacje na temat uzyskiwania wsparcia
pt: Detalhes para a obtenção de apoio
ru: Подробная информация для получения поддержки
tr: Destek elde etmek için Ayrıntılar
uk: Подробиці отримання підтримки
zh: 获取支持的详细信息
zh_cn: Wèi huòdé zhīchí de xiángxì xìnxī
zh_tw: 取得支援的詳細資料

# MenuItemResource1.Value
source: Support
ar: دعم
es: Soporte
fr: Soutien
hi: सहयोग
it: Sostenere
ja: サポート
ko: 지원
pl: Wsparcie
pt: Apoio
ru: Поддержка
tr: Destek
uk: Підтримка
zh: 支持
zh_cn: Zhīchí
zh_tw: 支援

# MenuItemResource10.Text
source: Group Management
ar: إدارة المجموعة
es: Gestión de grupos
fr: Management Group
hi: समूह प्रबंधन
it: Management del Gruppo
ja: グループ管理
ko: 그룹 관리
pl: Zarządzanie grupami
pt: Grupo de Gestão
ru: Управление группами
tr: Grup Yönetimi
uk: Керування групами
zh: 组管理
zh_cn: Jítuán guǎnlǐ
zh_tw: 群組管理

# MenuItemResource10.Value
source: Manage Groups
ar: إدارة المجموعات
es: Gestionar grupos
fr: Gérer les groupes
hi: समूहों का प्रबंधन
it: Gestione dei gruppi
ja: グループの管理
ko: 그룹 관리
pl: Zarządzanie grupami
pt: Gerenciar Grupos
ru: Управление группами
tr: Gruplar yönetin
uk: Керування групами
zh: 管理组
zh_cn: Guǎnlǐ zǔ
zh_tw: 管理群組

# MenuItemResource11.Text
source: Group Permissions
ar: مجموعة أذونات
es: Permisos de grupos
fr: Autorisations de groupe
hi: समूह अनुमति
it: Gruppo Autorizzazioni
ja: グループの権限
ko: 그룹 권한
pl: Uprawnienia grupy
pt: Grupo Permissões
ru: Разрешения групп
tr: Grup İzinleri
uk: Права
zh: 组许可权
zh_cn: Zǔ quánxiàn
zh_tw: 群組許可權

# MenuItemResource11.Value
source: Manage Group Permissions
ar: إدارة أذونات المجموعة
es: Permisos de grupos
fr: Gérer les autorisations du groupe
hi: समूह अनुमतियाँ प्रबंधित
it: Gestisci autorizzazioni di gruppo
ja: グループの権限を管理する
ko: 그룹 권한을 관리
pl: Zarządzaj uprawnieniami grupy
pt: Gerenciar permissões de grupo
ru: Управление разрешениями для групп
tr: Grup İzinleri Yönet
uk: Керування дозволами груп
zh: 管理组许可权
zh_cn: Guǎnlǐ zǔ quánxiàn
zh_tw: 管理群組許可權

# MenuItemResource12.Text
source: User & Group Management
ar: المستخدم
es: Usuarios y Grupos
fr: Utilisateur
hi: प्रयोक्ता
it: Utente
ja: ユーザー
ko: 사용자
pl: Zarządzanie użytkownikami i grupami
pt: Usuário
ru: Пользователь
tr: Kullanıcı
uk: Керування & групою користувачів
zh: 用户和组管理
zh_cn: Yònghù
zh_tw: 使用者與群組管理

# MenuItemResource12.Value
source: Group Management
ar: إدارة المجموعة
es: Gestión de grupos
fr: Management Group
hi: समूह प्रबंधन
it: Management del Gruppo
ja: グループ管理
ko: 그룹 관리
pl: Zarządzanie grupami
pt: Grupo de Gestão
ru: Управление пользователями и группами
tr: Grup Yönetimi
uk: Керування групами
zh: 组管理
zh_cn: Jítuán guǎnlǐ
zh_tw: 群組管理

# MenuItemResource13.Text
source: Server Management
ar: خادم إدارة
es: Gestión de servers
fr: Management Server
hi: सर्वर प्रबंधन
it: Management Server
ja: サーバの管理
ko: 서버 관리
pl: Zarządzanie serwerem
pt: Management Server
ru: Управление сервером
tr: Sunucu Yönetimi
uk: Керування сервером
zh: 服务器管理
zh_cn: Fúwùqì guǎnlǐ
zh_tw: 伺服器管理

# MenuItemResource13.ToolTip
source: Manage game servers
ar: إدارة خوادم اللعبة
es: Administrar los servidores de juego
fr: Gérer les serveurs de jeu
hi: खेल सर्वर का प्रबंधन
it: Gestire i server di gioco
ja: ゲームサーバを管理する
ko: 게임 서버 관리
pl: Zarządzanie serwerami gry
pt: Gerenciar servidores de jogo
ru: Управление игровыми серверами
tr: Oyun sunucuları yönetme
uk: Керування ігровими серверами
zh: 管理游戏服务器
zh_cn: Guǎnlǐ yóuxì fúwùqì
zh_tw: 管理遊戲伺服器

# MenuItemResource13.Value
source: Server Management
ar: خادم إدارة
es: Gestión de servers
fr: Management Server
hi: सर्वर प्रबंधन
it: Management Server
ja: サーバの管理
ko: 서버 관리
pl: Zarządzanie serwerem
pt: Management Server
ru: Управление сервером
tr: Sunucu Yönetimi
uk: Керування сервером
zh: 服务器管理
zh_cn: Fúwùqì guǎnlǐ
zh_tw: 伺服器管理

# MenuItemResource14.Text
source: Bulk Management
ar: إدارة السائبة
es: Manejo a granel
fr: Gestion vrac
hi: थोक प्रबंधन
it: Gestione Bulk
ja: バルク管理
ko: 대량 관리
pl: Zarządzanie masowe
pt: Gestão em massa
ru: Глобальное управление
tr: Toplu Yönetimi
uk: Основна керування
zh: 批量管理
zh_cn: Pīliàng guǎnlǐ
zh_tw: 大量管理

# MenuItemResource14.ToolTip
source: Manage multiple servers at once
ar: إدارة خوادم متعددة في وقت واحد
es: Administrar varios servidores a la vez
fr: Gérer plusieurs serveurs à la fois
hi: एक बार में एकाधिक सर्वर का प्रबंधन
it: Gestire più server contemporaneamente
ja: 一度に複数のサーバを管理する
ko: 한 번에 여러 서버 관리
pl: Zarządzanie wieloma serwerami jednocześnie
pt: Gerenciar vários servidores de uma só vez
ru: Управление несколькими серверами одновременно
tr: Aynı anda birden çok sunucu yönetin
uk: Керувати декількома серверами одразу
zh: 一次管理多个服务器
zh_cn: Zài yīcì guǎnlǐ duō tái fúwùqì
zh_tw: 一次管理多個伺服器

# MenuItemResource14.Value
source: Bulk Management
ar: إدارة السائبة
es: Manejo a granel
fr: Gestion vrac
hi: थोक प्रबंधन
it: Gestione Bulk
ja: バルク管理
ko: 대량 관리
pl: Zarządzanie masowe
pt: Gestão em massa
ru: Глобальное управление
tr: Toplu Yönetimi
uk: Основна керування
zh: 批量管理
zh_cn: Pīliàng guǎnlǐ
zh_tw: 大量管理

# MenuItemResource15.Text
source: Server Extras
ar: خادم أشياء
es: Extras de servidor
fr: Serveur Extras
hi: सर्वर एक्स्ट्रा कलाकार
it: Server Extra
ja: サーバエクストラ
ko: 서버 부가 기능
pl: Ekstra serwera
pt: Servidor Extras
ru: Дополнительные настройки сервера
tr: Sunucu Ekstralar
uk: Сервери сервера
zh: 服务器扩展
zh_cn: Fúwùqì fùjiā

# MenuItemResource15.ToolTip
source: Manage Extra programs for servers
ar: إدارة برامج إضافية للخوادم
es: Gestionar los programas extra para los servidores
fr: Gérer des programmes supplémentaires pour serveurs
hi: सर्वर के लिए अतिरिक्त कार्यक्रमों का प्रबंधन
it: Gestione dei programmi aggiuntivi per i server
ja: サーバー用の追加プログラムを管理する
ko: 서버에 대한 추가 프로그램을 관리
pl: Zarządzaj ekstra programami dla serwerów
pt: Gerenciar programas extra para servidores
ru: Управление дополнительными программами для серверов
tr: Sunucular için ekstra programları yönetin
uk: Керування додатками для серверів
zh: 管理服务器的额外程序
zh_cn: Guǎnlǐ fúwùqì de éwài de chéngxù
zh_tw: 管理伺服器的額外程式

# MenuItemResource15.Value
source: Server Extras
ar: خادم أشياء
es: Extras de servidor
fr: Serveur Extras
hi: सर्वर एक्स्ट्रा कलाकार
it: Server Extra
ja: サーバエクストラ
ko: 서버 부가 기능
pl: Ekstra serwera
pt: Servidor Extras
ru: Дополнительные настройки сервера
tr: Sunucu Ekstralar
uk: Сервери сервера
zh: 服务器扩展
zh_cn: Fúwùqì fùjiā

# MenuItemResource16.Text
source: Server Management
ar: خادم إدارة
es: Administrar servidores
fr: Management Server
hi: सर्वर प्रबंधन
it: Management Server
ja: サーバの管理
ko: 서버 관리
pl: Zarządzanie serwerem
pt: Management Server
ru: Управление сервером
tr: Sunucu Yönetimi
uk: Керування сервером
zh: 服务器管理
zh_cn: Fúwùqì guǎnlǐ
zh_tw: 伺服器管理

# MenuItemResource16.ToolTip
source: Manage game servers
ar: إدارة خوادم اللعبة
es: Administrar los servidores de juego
fr: Gérer les serveurs de jeu
hi: खेल सर्वर का प्रबंधन
it: Gestire i server di gioco
ja: ゲームサーバを管理する
ko: 게임 서버 관리
pl: Zarządzanie serwerami gry
pt: Gerenciar servidores de jogo
ru: Управление игровыми серверами
tr: Oyun sunucuları yönetme
uk: Керування ігровими серверами
zh: 管理游戏服务器
zh_cn: Guǎnlǐ yóuxì fúwùqì
zh_tw: 管理遊戲伺服器

# MenuItemResource16.Value
source: Server Management
ar: خادم إدارة
es: Administrar servidores
fr: Management Server
hi: सर्वर प्रबंधन
it: Management Server
ja: サーバの管理
ko: 서버 관리
pl: Zarządzanie serwerem
pt: Management Server
ru: Управление сервером
tr: Sunucu Yönetimi
uk: Керування сервером
zh: 服务器管理
zh_cn: Fúwùqì guǎnlǐ
zh_tw: 伺服器管理

# MenuItemResource17.Text
source: Capture program output
ar: القبض على انتاج البرنامج
es: Capturar consola
fr: Capturer la sortie du programme
hi: कब्जा कार्यक्रम उत्पादन
it: Catturare l'output del programma
ja: プログラムの出力をキャプチャ
ko: 프로그램 출력을 캡처
pl: Przechwytywanie danych wyjściowych programu
pt: Capturar a saída do programa
ru: Захват вывода программы
tr: Yakalama programı çıkışı
uk: Вивід програми захоплення
zh: 捕获程序输出
zh_cn: Capture chéngxù shūchū
zh_tw: 擷取程式輸出

# MenuItemResource17.ToolTip
source: Tool that allows you to view the output of a server
ar: الأداة التي تسمح لك لعرض الناتج من خادم
es: Herramienta que le permite ver la impresión en consola de un servidor
fr: Outil qui vous permet de visualiser la sortie d'un serveur
hi: आप एक सर्वर के उत्पादन में देखने के लिए अनुमति देता है कि उपकरण
it: Strumento che consente di visualizzare l'output di un server
ja: あなたがサーバの出力を表示するためのツール
ko: 당신은 서버의 출력을 볼 수 있습니다 도구
pl: Narzędzie, które umożliwia wyświetlanie danych wyjściowych serwera
pt: Ferramenta que permite visualizar a saída de um servidor
ru: Инструмент, который позволяет просматривать вывод сервера
tr: Bir sunucu çıktı görüntülemenizi sağlar Aracı
uk: Інструмент, за допомогою якого ви зможете переглянути вивід сервера
zh: 允许您查看服务器输出的工具
zh_cn: Gōngjù, shǐ nín kěyǐ chákàn fúwùqì de shūchū
zh_tw: 可讓您檢視伺服器輸出的工具

# MenuItemResource17.Value
source: Capture program output
ar: القبض على انتاج البرنامج
es: Captura la salida del programa
fr: Capturer la sortie du programme
hi: कब्जा कार्यक्रम उत्पादन
it: Catturare l'output del programma
ja: プログラムの出力をキャプチャ
ko: 프로그램 출력을 캡처
pl: Przechwytywanie danych wyjściowych programu
pt: Capturar a saída do programa
ru: Захват вывода программы
tr: Yakalama programı çıkışı
uk: Вивід програми захоплення
zh: 捕获程序输出
zh_cn: Capture chéngxù shūchū
zh_tw: 擷取程式輸出

# MenuItemResource18.Text
source: News Management
ar: إدارة الأخبار
es: Gestión de noticias
fr: Nouvelles de gestion
hi: खबर प्रबंधन
it: Novità di gestione
ja: ニュース管理
ko: 뉴스 관리
pl: Zarządzanie wiadomościami
pt: Notícias Gestão
ru: Управление новостями
tr: Haber Yönetimi
uk: Керування новинами
zh: 新闻管理
zh_cn: Xīnwén guǎnlǐ
zh_tw: 新聞管理

# MenuItemResource18.ToolTip
source: Manage the news system
ar: الجرب نظام الأخبار
es: Gestiona el sistema de noticias
fr: Mange du système de nouvelles
hi: खबर प्रणाली मांगे
it: Mange il sistema di news
ja: ニュースシステムの疥癬
ko: 뉴스 시스템을 옴
pl: Zarządzanie systemem informacyjnym
pt: Mange o sistema de notícias
ru: Управление настройками новостей
tr: Haber sistemini uyuz
uk: Керування системою новин
zh: 管理新闻系统
zh_cn: Nǎi yuán de xīnwén xìtǒng
zh_tw: 管理新聞系統

# MenuItemResource18.Value
source: News Management
ar: إدارة الأخبار
es: Gestión de noticias
fr: Nouvelles de gestion
hi: खबर प्रबंधन
it: Novità di gestione
ja: ニュース管理
ko: 뉴스 관리
pl: Zarządzanie wiadomościami
pt: Notícias Gestão
ru: Управление новостями
tr: Haber Yönetimi
uk: Керування новинами
zh: 新闻管理
zh_cn: Xīnwén guǎnlǐ
zh_tw: 新聞管理

# MenuItemResource19.Text
source: Report Tool
ar: تقرير أداة
es: Reportes
hi: रिपोर्ट टूल
ja: レポートツール
ko: 보고서 도구
pl: Narzędzie raportów
pt: Ferramenta de relatório
ru: Средство отправки сообщений
tr: Rapor Aracı
uk: Інструмент для звітів
zh: 报告工具
zh_cn: Bàogào gōngjù
zh_tw: 報告工具

# MenuItemResource19.Value
source: Report Tool
ar: تقرير أداة
es: Reportes
hi: रिपोर्ट टूल
ja: レポートツール
ko: 보고서 도구
pl: Narzędzie raportów
pt: Ferramenta de relatório
ru: Средство отправки сообщений
tr: Rapor Aracı
uk: Інструмент для звітів
zh: 报告工具
zh_cn: Bàogào gōngjù
zh_tw: 報告工具

# MenuItemResource2.Text
source: Support Tickets
ar: تذاكر الدعم
es: Tickets de Soporte
fr: Billets d'appui
hi: समर्थन टिकट
it: Tickets di supporto
ja: サポートチケット
ko: 지원 티켓
pl: Obsługa zgłoszeń
pt: Tickets de Suporte
ru: Система тикетов
tr: Destek Bildirimleri
uk: Підтримка квитків
zh: 支持凭单
zh_cn: Zhīchí piào
zh_tw: 支援問題單

# MenuItemResource2.ToolTip
source: Create/View Support Requests
ar: إنشاء / عرض طلبات الدعم
es: Crear/ver tickets de soporte
fr: Créer / Afficher demandes de support
hi: / देखें समर्थन अनुरोध बनाएँ
it: Crea / Visualizza Richieste di assistenza
ja: サポートリクエストを作成/表示
ko: 지원 요청 만들기 /보기
pl: Utwórz/wyświetl zlecenia obsługi
pt: Criar / Ver Pedidos de Apoio
ru: Создание / Просмотр тикетов
tr: / Görüntüle Destek İstekleri oluşturma
uk: Створення/Перегляд підтримки підтримки
zh: 创建/查看支持请求
zh_cn: Chuàngjiàn/chákàn zhīchí qǐngqiú
zh_tw: 建立/檢視支援要求

# MenuItemResource2.Value
source: Tickets
ar: تذاكر
fr: Billets
hi: टिकट
it: Biglietti
ja: チケット
ko: 티켓
pl: Zgłoszenia
pt: Bilhetes
ru: Тикет
tr: Biletler
uk: Квитки
zh: 机票
zh_cn: Ménpiào
zh_tw: 券

# MenuItemResource20.Text
source: SQL Tool
ar: أداة SQL
es: Herramienta SQL
fr: Outil SQL
hi: एसक्यूएल उपकरण
it: Strumento di SQL
ja: SQLツール
ko: SQL 도구
pl: Narzędzie SQL
pt: Ferramenta SQL
ru: Инструмент SQL
tr: SQL Aracı
uk: Інструмент SQL
zh: SQL 工具
zh_cn: SQL gōngjù
zh_tw: SQL 工具

# MenuItemResource20.ToolTip
source: Allows you perform queries against database
ar: يسمح لك تنفيذ استعلامات مقابل قاعدة بيانات
es: Permite realizar consultas en la base de datos
fr: Vous permet d'effectuer des requêtes sur base de données
hi: आप डेटाबेस के खिलाफ प्रश्नों प्रदर्शन की अनुमति देता है
it: Consente di eseguire query di database
ja: あなたがデータベースに対してクエリを実行できます
ko: 당신은 데이터베이스에 대해 쿼리를 수행할 수 있습니다
pl: Umożliwia wykonywanie zapytań względem bazy danych
pt: Permite que você executar consultas em banco de dados
ru: Позволяет выполнять запросы к базе данных
tr: Veritabanına karşı sorguları gerçekleştirmek sağlar
uk: Надає вам змогу виконувати запити щодо бази даних
zh: 允许您对数据库执行查询
zh_cn: Yǔnxǔ nǐ duì shùjùkù zhíxíng cháxún
zh_tw: 容許您對資料庫執行查詢

# MenuItemResource20.Value
source: SQL Tool
ar: أداة SQL
es: Herramienta SQL
fr: Outil SQL
hi: एसक्यूएल उपकरण
it: Strumento di SQL
ja: SQLツール
ko: SQL 도구
pl: Narzędzie SQL
pt: Ferramenta SQL
ru: Инструмент SQL
tr: SQL Aracı
uk: Інструмент SQL
zh: SQL 工具
zh_cn: SQL gōngjù
zh_tw: SQL 工具

# MenuItemResource21.Text
source: Support Tickets
ar: تذاكر الدعم
es: Tickets de Soporte
fr: Billets d'appui
hi: समर्थन टिकट
it: Tickets di supporto
ja: サポートチケット
ko: 지원 티켓
pl: Obsługa zgłoszeń
pt: Tickets de Suporte
ru: Система тикетов
tr: Destek Bildirimleri
uk: Підтримка квитків
zh: 支持凭单
zh_cn: Zhīchí piào
zh_tw: 支援問題單

# MenuItemResource21.ToolTip
source: Manage Support Tickets
ar: ادارة تذاكر الدعم الفني
es: Administrar tickets de soporte
fr: Gérer les tickets de support
hi: समर्थन टिकट प्रबंधित
it: Gestire Support Tickets
ja: サポートチケットを管理する
ko: 지원 티켓 관리
pl: Zarządzaj zgłoskami wsparcia
pt: Gerenciar Tickets de Suporte
ru: Управление тикетами
tr: Destek Biletleri yönetin
uk: Керування паспортами підтримки
zh: 管理支持凭单
zh_cn: Guǎnlǐ zhīchí piào
zh_tw: 管理支援問題單

# MenuItemResource21.Value
source: Support Tickets
ar: تذاكر الدعم
es: Tickets de Soporte
fr: Billets d'appui
hi: समर्थन टिकट
it: Tickets di supporto
ja: サポートチケット
ko: 지원 티켓
pl: Obsługa zgłoszeń
pt: Tickets de Suporte
ru: Система тикетов
tr: Destek Bildirimleri
uk: Підтримка квитків
zh: 支持凭单
zh_cn: Zhīchí piào
zh_tw: 支援問題單

# MenuItemResource22.Text
source: Tools
ar: أدوات
es: Herramientas
fr: Outils
hi: उपकरण
ja: ツール
ko: 도구
pl: Narzędzia
pt: Ferramentas
ru: Инструменты
tr: Araçlar
uk: Інструменти
zh: 工具
zh_cn: Gōngjù
zh_tw: 工具

# MenuItemResource22.Value
source: Tools
ar: أدوات
es: Herramientas
fr: Outils
hi: उपकरण
ja: ツール
ko: 도구
pl: Narzędzia
pt: Ferramentas
ru: Инструменты
tr: Araçlar
uk: Інструменти
zh: 工具
zh_cn: Gōngjù
zh_tw: 工具

# MenuItemResource23.Text
source: About UGCC/License
ar: حول UGCC / الترخيص
es: Acerca de UGCC / Licencia
fr: À propos UGCC / Licence
hi: UGCC / लाइसेंस के बारे में
it: Chi Ugcc / Licenza
ja: UGCC /ライセンスについて
ko: UGCC / 라이센스에 대하여
pl: Informacje o stronie UGCC/License
pt: Sobre UGCC / Licença
ru: О панели / Лицензия
tr: UGCC / Lisans Hakkında
uk: Про UGCC/License
zh: 关于 UGCC/ 许可证
zh_cn: Guānyú UGCC/xǔkě zhèng
zh_tw: 關於 UGCC/License

# MenuItemResource23.ToolTip
source: View/generate license info, and info about UGCC.
ar: عرض / توليد معلومات الترخيص ، ومعلومات عن UGCC.
es: Ver / generar información de licencia, e información acerca de UGCC.
fr: Afficher / générer informations de licence, et des informations sur UGCC.
hi: देखें / UGCC के बारे में लाइसेंस जानकारी, और जानकारी उत्पन्न करते हैं।
it: Visualizza / generano informazioni di licenza e informazioni su Ugcc.
ja: ライセンス情報、およびUGCCに関する情報を表示/生成する。
ko: 라이센스 정보 및 UGCC에 대한 정보를보기 / 생성합니다.
pl: Wyświetl/wygeneruj informacje o licencji, a także informacje o UGCC.
pt: Ver / gerar informações de licença, e informações sobre UGCC.
ru: Посмотреть / сгенерировать информацию о лицензии, а также информацию о панели Brainless Panel.
tr: Görünüm / UGCC hakkında bilgi lisans ve bilgi üretmek.
uk: Переглянути/створити інформацію про ліцензування, а також інформацію про УГКЦ.
zh: 查看/生成许可证信息以及有关 UGCC的信息。
zh_cn: Chákàn/shēngchéng xǔkě zhèng de xìnxī, xìnxī hé yǒuguān UGCC.
zh_tw: 檢視/產生授權資訊，以及 UGCC 的相關資訊。

# MenuItemResource23.Value
source: About UGCC/License
ar: حول UGCC / الترخيص
es: Acerca de UGCC / Licencia
fr: À propos UGCC / Licence
hi: UGCC / लाइसेंस के बारे में
it: Chi Ugcc / Licenza
ja: UGCC /ライセンスについて
ko: UGCC / 라이센스에 대하여
pl: Informacje o stronie UGCC/License
pt: Sobre UGCC / Licença
ru: О панели / Лицензия
tr: UGCC / Lisans Hakkında
uk: Про UGCC/License
zh: 关于 UGCC/ 许可证
zh_cn: Guānyú UGCC/xǔkě zhèng
zh_tw: 關於 UGCC/License

# MenuItemResource24.Text
source: Global Configuration
ar: تكوين العالمية
es: Configuración global
fr: Configuration globale
hi: वैश्विक विन्यास
it: Configurazione globale
ja: グローバルコンフィギュレーション
ko: 글로벌 구성
pl: Konfiguracja globalna
pt: Configuração Global
ru: Глобальная конфигурация
tr: Küresel Yapılandırma
uk: Загальні налаштування
zh: 全局配置
zh_cn: Quánjú pèizhì
zh_tw: 廣域配置

# MenuItemResource24.ToolTip
source: Misc configuration settings
ar: متفرقات ضبط التهيئة
es: Opciones de configuracion varias
fr: Divers paramètres de configuration
hi: विविध विन्यास सेटिंग्स
it: Varie impostazioni di configurazione
ja: その他構成の設定
ko: 기타 구성 설정
pl: Ustawienia konfiguracji misc
pt: Diversos ajustes de configuração
ru: Разные конфигурации
tr: Çeşitli yapılandırma ayarları
uk: Параметри налаштування Misc
zh: 错误配置设置
zh_cn: Qítā pèizhì shèzhì
zh_tw: Misc 配置設定

# MenuItemResource24.Value
source: Global Configuration
ar: تكوين العالمية
es: Configuración global
fr: Configuration globale
hi: वैश्विक विन्यास
it: Configurazione globale
ja: グローバルコンフィギュレーション
ko: 글로벌 구성
pl: Konfiguracja globalna
pt: Configuração Global
ru: Глобальная конфигурация
tr: Küresel Yapılandırma
uk: Загальні налаштування
zh: 全局配置
zh_cn: Quánjú pèizhì
zh_tw: 廣域配置

# MenuItemResource25.Text
source: Server Definitions (Remote mode)
ar: تعريفات الخادم (النمط البعيد)
es: Definiciones de servidor (modo remoto)
fr: Définitions Server (mode distant)
hi: सर्वर परिभाषाएं (दूरस्थ मोड)
it: Definizioni Server (modalità remota)
ja: サーバの定義（リモートモード）
ko: 서버 정의 (원격 모드)
pl: Definicje serwerów (tryb zdalny)
pt: Definições do servidor (modo remoto)
ru: Определения сервера (Удаленный режим)
tr: Sunucu Tanımlar (Uzaktan modu)
uk: Визначення сервера (віддалений режим)
zh: 服务器定义 ( 远程方式)
zh_cn: Fúwùqì dìngyì (yuǎnchéng móshì)
zh_tw: 伺服器定義（遠端模式）

# MenuItemResource25.ToolTip
source: Allows you to manage remote monitor settings
ar: يسمح لك لإدارة إعدادات رصد البعيد
es: Le permite administrar la configuración de monitor remoto
fr: Permet de gérer les paramètres du moniteur à distance
hi: आप दूरस्थ मॉनिटर सेटिंग प्रबंधित करने की अनुमति
it: Consente di gestire le impostazioni del monitor remoti
ja: あなたがリモートモニタの設定を管理することができます
ko: 당신은 원격 모니터 설정을 관리할 수 있습니다
pl: Umożliwia zarządzanie ustawieniami zdalnego monitora
pt: Permite gerenciar as configurações de monitor remoto
ru: Позволяет управлять удаленной настройкой монитора
tr: Uzaktan monitör ayarlarını yönetmek için verir
uk: Надає вам змогу керувати параметрами віддаленого спостереження
zh: 允许您管理远程监视器设置
zh_cn: Kě ràng nín guǎnlǐ yuǎnchéng jiānkòng shèzhì
zh_tw: 可讓您管理遠端監視設定

# MenuItemResource25.Value
source: Server Definitions
ar: خادم التعاريف
es: Definiciones de servidor
fr: Définitions serveur
hi: सर्वर परिभाषाएँ
it: Definizioni Server
ja: サーバの定義
ko: 서버 정의
pl: Definicje serwerów
pt: Definições do servidor
ru: Определения сервера
tr: Sunucu Tanımlar
uk: Визначення сервера
zh: 服务器定义
zh_cn: Fúwùqì dìngyì
zh_tw: 伺服器定義

# MenuItemResource26.Text
source: Edit Header/Footer
ar: تحرير رأس / تذييل
es: Editar Encabezado / Pie de página
fr: Modifier en-tête / pied de page
hi: संपादित हैडर / पाद
it: Modifica intestazione / piè di pagina
ja: ヘッダー/フッターを編集する
ko: 편집 머리글 / 바닥글
pl: Edytuj nagłówek/stopkę
pt: Editar cabeçalho / rodapé
ru: Изменить верхний / нижний колонтитул панели
tr: Düzenle Üstbilgi / Altbilgi
uk: Редагувати верхній/нижній колонтитул
zh: 编辑页眉/页脚
zh_cn: Biānjí yè méi/yè jiǎo
zh_tw: 編輯標頭/標底

# MenuItemResource26.ToolTip
source: Allows you to edit the header and footer files
ar: يسمح لك لتحرير ملفات رأس وتذييل
es: Le permite editar los archivos de cabecera y pie de página
fr: Vous permet d'éditer les fichiers en-tête et pied de page
hi: आप शीर्ष लेख और पाद फ़ाइलों को संपादित करने की अनुमति देता है
it: Consente di modificare l'intestazione e il piè di pagina file
ja: ヘッダーとフッターファイルを編集することができます
ko: 당신은 머리글과 바닥글 파일을 수정하실 수 있습니다
pl: Umożliwia edycję plików nagłówka i stopki.
pt: Permite editar os arquivos de cabeçalho e rodapé
ru: Позволяет редактировать колонтитул файлов
tr: Eğer başlık ve altbilgi dosyaları düzenlemek için izin verir
uk: Надає вам змогу змінити файли заголовків і нижнього колонтитула
zh: 允许您编辑页眉和页脚文件
zh_cn: Yǔnxǔ nín biānjí yè méi hé yè jiǎo wénjiàn
zh_tw: 可讓您編輯標頭檔和標底檔案

# MenuItemResource26.Value
source: Header/Footer
ar: رأس / تذييل
es: Encabezado / Pie de página
fr: En-tête / pied de page
hi: शीर्ष / पाद
it: Intestazione / piè di pagina
ja: ヘッダー/フッター
ko: 머리글 / 바닥글
pl: Nagłówek/stopka
pt: Cabeçalho / rodapé
ru: Верхний / нижний колонтитул
tr: Üstbilgi / Altbilgi
uk: Верхній/нижній колонтитули
zh: 页眉/页脚
zh_cn: Yè méi/yè jiǎo
zh_tw: 標頭/標底

# MenuItemResource27.Text
source: UGCC Config
ar: UGCC التكوين
es: Configuración de UGCC
hi: UGCC विन्यास
ja: UGCC Configを
ko: UGCC 설정
pl: Konfiguracja UGCC
pt: UGCC configuração
ru: Конфигурация панели
tr: UGCC Yapılandırma
uk: Налаштування УГК
zh: UGCC 配置
zh_cn: UGCC pèizhì
zh_tw: UGCC 配置

# MenuItemResource27.Value
source: UGCC Config
ar: UGCC التكوين
es: Configuración de UGCC
hi: UGCC विन्यास
ja: UGCC Configを
ko: UGCC 설정
pl: Konfiguracja UGCC
pt: UGCC configuração
ru: Конфигурация панели
tr: UGCC Yapılandırma
uk: Налаштування УГК
zh: UGCC 配置
zh_cn: UGCC pèizhì
zh_tw: UGCC 配置

# MenuItemResource28.Text
source: Locations
ar: المواقع
es: Ubicaciones
fr: Emplacements
hi: स्थान
it: Sedi
ja: 場所
ko: 위치
pl: Lokalizacje
pt: Locais
ru: Локация
tr: Mekanlar
uk: Адреси
zh: 地点
zh_cn: Dìdiǎn
zh_tw: 地點

# MenuItemResource28.ToolTip
source: Define Server Locations
ar: تحديد مواقع ملقم
es: Definir las ubicaciones del servidor
fr: Définir des emplacements de serveur
hi: सर्वर स्थान को परिभाषित करें
it: Definire le posizioni del server
ja: サーバのロケーションを定義する
ko: 서버 위치를 정의
pl: Zdefiniuj położenia serwera
pt: Define Locais dos servidores
ru: Определить расположения сервера
tr: Sunucu Mekanlar tanımlayın
uk: Визначення адреси сервера
zh: 定义服务器位置
zh_cn: Dìngyì fúwùqì wèizhì
zh_tw: 定義伺服器位置
